<unk>	0
<s>	0
</s>	0
th	-0
▁a	-1
▁th	-2
in	-3
▁the	-4
re	-5
▁o	-6
▁s	-7
er	-8
nd	-9
▁w	-10
on	-11
es	-12
▁of	-13
is	-14
▁b	-15
or	-16
at	-17
▁and	-18
▁d	-19
ed	-20
en	-21
ing	-22
▁f	-23
▁t	-24
ou	-25
▁p	-26
▁in	-27
ll	-28
▁m	-29
▁c	-30
▁to	-31
ti	-32
an	-33
ar	-34
▁wh	-35
al	-36
▁n	-37
it	-38
▁e	-39
▁be	-40
ce	-41
se	-42
▁h	-43
om	-44
ow	-45
le	-46
▁is	-47
▁I	-48
as	-49
ith	-50
od	-51
un	-52
▁g	-53
Th	-54
▁re	-55
▁are	-56
ri	-57
▁M	-58
▁k	-59
▁who	-60
ch	-61
iv	-62
ta	-63
ion	-64
▁Th	-65
▁de	-66
ir	-67
ra	-68
▁O	-69
▁with	-70
▁l	-71
ers	-72
ess	-73
st	-74
▁A	-75
▁y	-76
cti	-77
▁S	-78
▁for	-79
▁all	-80
ly	-81
ld	-82
ons	-83
▁am	-84
now	-85
ct	-86
gh	-87
▁on	-88
▁sa	-89
ent	-90
▁Me	-91
id	-92
▁Y	-93
▁fr	-94
▁know	-95
up	-96
me	-97
ot	-98
ve	-99
ge	-100
▁by	-101
▁se	-102
ind	-103
▁wor	-104
ver	-105
▁The	-106
ose	-107
▁you	-108
ish	-109
ation	-110
▁from	-111
▁at	-112
te	-113
▁as	-114
▁B	-115
▁en	-116
▁un	-117
▁i	-118
ad	-119
▁per	-120
▁this	-121
ect	-122
ur	-123
▁ha	-124
ic	-125
ro	-126
▁des	-127
▁You	-128
▁their	-129
ure	-130
▁con	-131
ut	-132
led	-133
ght	-134
▁atta	-135
us	-136
ity	-137
ul	-138
▁K	-139
jun	-140
▁it	-141
reme	-142
▁acti	-143
▁mind	-144
▁they	-145
upreme	-146
cri	-147
ay	-148
ree	-149
▁Ar	-150
▁an	-151
ledge	-152
▁that	-153
ain	-154
ble	-155
ire	-156
▁Arjun	-157
if	-158
ill	-159
▁sh	-160
▁not	-161
▁knowledge	-162
ness	-163
og	-164
ter	-165
▁perf	-166
▁being	-167
all	-168
eri	-169
ine	-170
hi	-171
▁al	-172
▁(	-173
ath	-174
ong	-175
▁do	-176
▁ab	-177
ties	-178
▁one	-179
est	-180
ous	-181
ci	-182
ere	-183
vi	-184
ance	-185
▁those	-186
ual	-187
▁whi	-188
▁H	-189
ord	-190
ight	-191
ence	-192
▁said	-193
▁My	-194
▁sou	-195
ru	-196
▁sen	-197
▁Supreme	-198
ke	-199
lf	-200
so	-201
▁P	-202
▁ex	-203
▁dis	-204
▁mat	-205
ate	-206
ven	-207
orm	-208
▁have	-209
▁D	-210
▁attain	-211
reat	-212
ard	-213
▁st	-214
▁su	-215
▁world	-216
▁G	-217
ses	-218
▁dev	-219
im	-220
▁nat	-221
ivine	-222
▁beings	-223
▁V	-224
able	-225
▁pers	-226
▁W	-227
ome	-228
ment	-229
▁mod	-230
erial	-231
▁perform	-232
ant	-233
▁he	-234
▁ne	-235
▁material	-236
▁sp	-237
▁L	-238
▁go	-239
▁see	-240
el	-241
man	-242
▁bod	-243
iving	-244
▁senses	-245
fi	-246
▁or	-247
gn	-248
▁soul	-249
▁will	-250
▁nature	-251
out	-252
▁Lord	-253
▁body	-254
▁them	-255
et	-256
arm	-257
▁ar	-258
tell	-259
▁can	-260
ongst	-261
▁which	-262
ea	-263
mp	-264
ud	-265
tro	-266
und	-267
res	-268
ated	-269
▁intell	-270
la	-271
ore	-272
▁nor	-273
▁desire	-274
ass	-275
▁fa	-276
tion	-277
▁Those	-278
jo	-279
to	-280
os	-281
rish	-282
very	-283
▁sacri	-284
▁intellect	-285
ust	-286
▁me	-287
ving	-288
▁your	-289
▁living	-290
na	-291
ive	-292
▁li	-293
▁even	-294
▁form	-295
▁what	-296
▁actions	-297
pp	-298
qu	-299
har	-300
▁mode	-301
▁we	-302
gnor	-303
▁no	-304
▁so	-305
▁ignor	-306
▁divine	-307
▁v	-308
▁yog	-309
▁these	-310
▁Wh	-311
▁ob	-312
irth	-313
▁God	-314
▁oth	-315
▁Your	-316
▁self	-317
▁man	-318
▁und	-319
ction	-320
▁great	-321
il	-322
ple	-323
▁ag	-324
ould	-325
tial	-326
▁Yog	-327
▁such	-328
▁Ved	-329
▁pra	-330
assion	-331
ise	-332
one	-333
▁le	-334
▁res	-335
ast	-336
arth	-337
ward	-338
▁devo	-339
▁amongst	-340
ful	-341
joy	-342
▁mo	-343
▁my	-344
ough	-345
tand	-346
▁cel	-347
▁attach	-348
▁without	-349
ie	-350
mb	-351
bed	-352
ond	-353
ts	-354
rah	-355
estial	-356
cc	-357
and	-358
hip	-359
red	-360
rie	-361
fice	-362
fore	-363
▁bec	-364
▁com	-365
▁Brah	-366
▁also	-367
▁cons	-368
▁work	-369
rishna	-370
▁celestial	-371
▁ignorance	-372
old	-373
ran	-374
ject	-375
ruth	-376
▁three	-377
▁devotion	-378
),	-379
ear	-380
orn	-381
way	-382
▁imp	-383
▁free	-384
▁shall	-385
▁sacrifice	-386
cl	-387
▁F	-388
▁T	-389
▁fo	-390
▁up	-391
▁end	-392
▁ple	-393
▁pro	-394
ither	-395
▁wors	-396
▁again	-397
▁person	-398
ee	-399
ell	-400
ist	-401
min	-402
tern	-403
▁del	-404
▁good	-405
fic	-406
▁birth	-407
▁should	-408
▁persons	-409
▁E	-410
ods	-411
per	-412
less	-413
tead	-414
▁sin	-415
ality	-416
▁There	-417
▁death	-418
▁stead	-419
▁Krishna	-420
▁worship	-421
ors	-422
qual	-423
ures	-424
iness	-425
itual	-426
▁into	-427
▁object	-428
▁practi	-429
ma	-430
pl	-431
ife	-432
oth	-433
sol	-434
▁ta	-435
▁off	-436
▁son	-437
ces	-438
ies	-439
ered	-440
tain	-441
▁abs	-442
ifest	-443
▁happ	-444
▁over	-445
▁rest	-446
▁there	-447
▁N	-448
▁r	-449
erg	-450
ily	-451
oss	-452
▁karm	-453
▁life	-454
▁pres	-455
ternal	-456
▁attachment	-457
gin	-458
▁any	-459
▁like	-460
▁enjoy	-461
▁while	-462
▁action	-463
▁objects	-464
ne	-465
▁Su	-466
▁ad	-467
▁du	-468
self	-469
▁But	-470
ities	-471
▁kill	-472
▁path	-473
▁pleas	-474
erstand	-475
eo	-476
▁Ab	-477
▁ti	-478
▁ren	-479
eople	-480
▁gods	-481
▁hear	-482
▁devot	-483
▁supreme	-484
em	-485
ach	-486
ink	-487
ergy	-488
ning	-489
eness	-490
usion	-491
▁char	-492
▁come	-493
▁fire	-494
ousness	-495
▁others	-496
▁passion	-497
▁understand	-498
ac	-499
att	-500
ull	-501
use	-502
▁He	-503
ious	-504
▁acc	-505
▁fru	-506
▁ind	-507
▁war	-508
ering	-509
▁very	-510
ctions	-511
▁whose	-512
▁people	-513
▁toward	-514
▁Brahman	-515
ix	-516
▁“	-517
▁Sh	-518
ways	-519
ished	-520
▁born	-521
▁lead	-522
▁many	-523
▁sons	-524
▁time	-525
▁when	-526
▁contro	-527
▁neither	-528
ak	-529
ig	-530
wn	-531
our	-532
▁vi	-533
cend	-534
▁but	-535
▁eng	-536
▁pur	-537
riend	-538
thing	-539
▁does	-540
▁poss	-541
cribed	-542
vities	-543
▁every	-544
ishable	-545
▁goodness	-546
iz	-547
pt	-548
age	-549
ary	-550
ber	-551
mon	-552
ove	-553
row	-554
inds	-555
iver	-556
solu	-557
▁act	-558
▁dec	-559
▁non	-560
▁dist	-561
▁than	-562
▁yogis	-563
▁Divine	-564
▁duties	-565
▁energy	-566
▁activities	-567
bl	-568
ol	-569
pe	-570
uṇ	-571
ese	-572
igh	-573
its	-574
▁es	-575
ause	-576
unti	-577
▁bet	-578
▁inc	-579
▁own	-580
▁They	-581
▁When	-582
▁best	-583
▁enti	-584
▁only	-585
▁tran	-586
▁Kunti	-587
▁Parth	-588
▁Truth	-589
▁const	-590
▁faith	-591
▁liber	-592
▁might	-593
▁think	-594
▁always	-595
▁possess	-596
▁happiness	-597
The	-598
dom	-599
ort	-600
▁Dh	-601
▁ra	-602
ield	-603
ings	-604
▁One	-605
▁cre	-606
▁now	-607
▁Pers	-608
▁both	-609
▁ever	-610
▁high	-611
iverse	-612
solute	-613
▁Vedas	-614
▁exist	-615
▁other	-616
ciation	-617
▁friend	-618
he	-619
ase	-620
ied	-621
ult	-622
uri	-623
▁Be	-624
▁It	-625
▁ey	-626
▁pr	-627
▁ri	-628
fast	-629
tabl	-630
troy	-631
▁guṇ	-632
▁has	-633
▁how	-634
▁out	-635
▁pla	-636
▁rem	-637
ating	-638
harat	-639
▁Such	-640
▁abod	-641
▁call	-642
▁disp	-643
▁real	-644
atever	-645
▁begin	-646
▁warri	-647
▁Bharat	-648
▁mighty	-649
▁destroy	-650
▁eternal	-651
▁steadfast	-652
).	-653
ag	-654
va	-655
we	-656
ide	-657
iti	-658
ths	-659
urn	-660
▁In	-661
▁hu	-662
▁if	-663
ives	-664
ower	-665
rain	-666
reed	-667
ress	-668
▁arm	-669
▁dif	-670
▁ill	-671
▁sit	-672
▁sun	-673
▁aust	-674
▁enem	-675
▁spir	-676
▁alone	-677
▁demon	-678
▁kinds	-679
onality	-680
▁consid	-681
unciation	-682
▁creation	-683
▁practice	-684
▁Therefore	-685
▁Personality	-686
po	-687
tu	-688
ark	-689
ren	-690
ves	-691
▁cl	-692
hold	-693
vers	-694
▁Him	-695
▁fir	-696
▁gra	-697
▁his	-698
▁its	-699
rough	-700
▁been	-701
▁comp	-702
▁cont	-703
▁full	-704
▁gain	-705
▁take	-706
▁thus	-707
▁never	-708
▁establ	-709
▁remain	-710
▁charity	-711
▁manifest	-712
▁restrain	-713
▁universe	-714
▁pleasures	-715
▁C	-716
uty	-717
▁Am	-718
fter	-719
▁emb	-720
▁med	-721
▁sub	-722
▁way	-723
owing	-724
▁dark	-725
▁dear	-726
▁fear	-727
▁qual	-728
▁upon	-729
▁wise	-730
ection	-731
▁decla	-732
▁earth	-733
▁guṇas	-734
▁human	-735
▁imper	-736
▁leads	-737
▁trans	-738
▁Amongst	-739
▁absence	-740
ciousness	-741
▁constant	-742
▁beginning	-743
▁established	-744
aj	-745
lo	-746
esh	-747
tic	-748
vad	-749
▁eg	-750
ates	-751
eace	-752
ther	-753
ween	-754
▁cer	-755
▁reb	-756
▁sup	-757
armed	-758
attle	-759
reath	-760
uated	-761
▁duty	-762
▁goal	-763
▁then	-764
▁peace	-765
cendent	-766
▁battle	-767
▁before	-768
▁fruits	-769
▁certain	-770
▁perfect	-771
▁sacrific	-772
▁situated	-773
▁spiritual	-774
▁consciousness	-775
am	-776
ep	-777
ff	-778
mm	-779
ok	-780
ced	-781
ger	-782
iac	-783
rit	-784
the	-785
tra	-786
ited	-787
well	-788
▁bri	-789
▁ent	-790
▁inf	-791
▁tru	-792
cript	-793
erior	-794
▁Know	-795
▁eyes	-796
▁firm	-797
▁puri	-798
▁word	-799
▁Vedic	-800
▁about	-801
▁embod	-802
▁equal	-803
▁medit	-804
▁modes	-805
▁souls	-806
▁truth	-807
▁accord	-808
▁breath	-809
▁script	-810
▁within	-811
▁between	-812
▁through	-813
▁demoniac	-814
▁qualities	-815
▁perfection	-816
▁imperishable	-817
▁renunciation	-818
wh	-819
yā	-820
▁J	-821
▁R	-822
arn	-823
con	-824
cre	-825
eed	-826
ism	-827
oun	-828
▁As	-829
▁lo	-830
ally	-831
aras	-832
fied	-833
ined	-834
king	-835
omes	-836
▁equ	-837
▁fix	-838
▁our	-839
▁too	-840
▁forg	-841
▁king	-842
▁unto	-843
▁Dhrit	-844
▁Shree	-845
▁delud	-846
▁dwell	-847
▁field	-848
▁offer	-849
▁sense	-850
iveness	-851
▁abodes	-852
▁entire	-853
▁realiz	-854
▁ritual	-855
mination	-856
▁desires	-857
▁delusion	-858
▁Dhritaras	-859
mo	-860
wo	-861
ins	-862
ite	-863
nds	-864
ory	-865
oub	-866
▁By	-867
▁hy	-868
▁sl	-869
clus	-870
eren	-871
tach	-872
yond	-873
▁imm	-874
▁pre	-875
▁rel	-876
▁wis	-877
andon	-878
▁reve	-879
▁stri	-880
▁yogi	-881
olence	-882
▁engag	-883
▁fight	-884
▁stand	-885
clusive	-886
ination	-887
▁bright	-888
▁called	-889
▁though	-890
▁wisdom	-891
▁becomes	-892
▁control	-893
▁Absolute	-894
▁embodied	-895
▁certainly	-896
▁prescribed	-897
um	-898
ges	-899
lew	-900
ted	-901
ved	-902
▁If	-903
▁fl	-904
▁sk	-905
alth	-906
irtu	-907
ivid	-908
onor	-909
owed	-910
pect	-911
rong	-912
ults	-913
▁reg	-914
▁ret	-915
▁san	-916
feren	-917
orrow	-918
otism	-919
ought	-920
▁That	-921
▁This	-922
▁blew	-923
▁doub	-924
▁foll	-925
▁moon	-926
▁must	-927
▁state	-928
▁unman	-929
▁virtu	-930
▁beyond	-931
▁reveal	-932
▁abandon	-933
▁attains	-934
▁because	-935
▁egotism	-936
▁killing	-937
▁rebirth	-938
▁superior	-939
▁exclusive	-940
▁existence	-941
▁performed	-942
▁sacrifices	-943
▁scriptures	-944
be	-945
bh	-946
ev	-947
ry	-948
are	-949
ees	-950
ial	-951
ice	-952
jay	-953
men	-954
vil	-955
▁Dr	-956
ater	-957
ical	-958
omin	-959
pons	-960
umin	-961
upad	-962
▁cle	-963
▁ele	-964
▁get	-965
▁joy	-966
▁pri	-967
▁ser	-968
▁two	-969
▁yet	-970
erity	-971
▁Some	-972
▁With	-973
▁away	-974
▁conf	-975
▁evil	-976
▁grie	-977
▁incl	-978
▁most	-979
▁wish	-980
▁anger	-981
▁avers	-982
▁creat	-983
▁light	-984
▁perce	-985
▁power	-986
▁proper	-987
▁renoun	-988
▁return	-989
▁wealth	-990
▁worlds	-991
▁deluded	-992
▁thought	-993
cendental	-994
▁attached	-995
▁attained	-996
▁aversion	-997
▁devotees	-998
▁warriors	-999
▁liberation	-1000
▁performing	-1001
▁unmanifest	-1002
▁forgiveness	-1003
.”	-1004
av	-1005
du	-1006
ef	-1007
hy	-1008
▁j	-1009
ans	-1010
lor	-1011
mas	-1012
not	-1013
oul	-1014
ris	-1015
uru	-1016
yās	-1017
▁gr	-1018
▁op	-1019
▁sc	-1020
▁sy	-1021
▁us	-1022
atis	-1023
ible	-1024
memb	-1025
ound	-1026
rend	-1027
▁For	-1028
▁fam	-1029
▁mou	-1030
▁sim	-1031
▁ter	-1032
▁wom	-1033
cribe	-1034
inite	-1035
lling	-1036
orbed	-1037
plain	-1038
▁Even	-1039
▁King	-1040
▁dest	-1041
▁glor	-1042
▁here	-1043
▁more	-1044
▁tree	-1045
action	-1046
enance	-1047
leness	-1048
urrend	-1049
▁deter	-1050
▁freed	-1051
▁incom	-1052
▁minds	-1053
▁paths	-1054
▁reach	-1055
▁sages	-1056
▁satis	-1057
▁secre	-1058
ividual	-1059
▁diffic	-1060
▁firmly	-1061
▁having	-1062
▁rememb	-1063
▁sanyās	-1064
▁enemies	-1065
▁explain	-1066
▁results	-1067
▁worldly	-1068
▁describe	-1069
▁whatever	-1070
▁destroyed	-1071
go	-1072
ks	-1073
ni	-1074
su	-1075
ety	-1076
lig	-1077
mic	-1078
ode	-1079
▁Al	-1080
cing	-1081
each	-1082
ents	-1083
ghte	-1084
idst	-1085
inci	-1086
lled	-1087
vice	-1088
▁And	-1089
▁San	-1090
▁bow	-1091
▁chi	-1092
▁cos	-1093
▁day	-1094
▁may	-1095
▁mis	-1096
▁par	-1097
aving	-1098
inded	-1099
▁Soul	-1100
▁What	-1101
▁bond	-1102
▁hypo	-1103
▁long	-1104
▁pure	-1105
▁seen	-1106
▁whom	-1107
ations	-1108
contro	-1109
ferent	-1110
▁Abode	-1111
▁These	-1112
▁fixed	-1113
▁learn	-1114
▁night	-1115
▁place	-1116
▁words	-1117
▁become	-1118
▁cannot	-1119
▁cosmic	-1120
▁family	-1121
▁pervad	-1122
▁reward	-1123
▁sorrow	-1124
▁unable	-1125
violence	-1126
▁endowed	-1127
▁surrend	-1128
▁absorbed	-1129
▁consider	-1130
▁darkness	-1131
▁distress	-1132
▁ignorant	-1133
▁according	-1134
▁austerity	-1135
▁difficult	-1136
▁everything	-1137
▁individual	-1138
▁meditation	-1139
▁transcendental	-1140
ars	-1141
eep	-1142
ery	-1143
han	-1144
ick	-1145
jas	-1146
par	-1147
udy	-1148
▁Ad	-1149
▁la	-1150
ased	-1151
ease	-1152
htra	-1153
ides	-1154
ting	-1155
▁How	-1156
▁Now	-1157
▁age	-1158
▁app	-1159
▁enl	-1160
▁mer	-1161
▁old	-1162
▁rea	-1163
▁sol	-1164
▁was	-1165
attva	-1166
ccess	-1167
elled	-1168
onder	-1169
ourse	-1170
where	-1171
▁five	-1172
▁give	-1173
▁hold	-1174
▁kins	-1175
▁pass	-1176
▁rejo	-1177
▁seek	-1178
▁vict	-1179
▁well	-1180
▁womb	-1181
cience	-1182
ighten	-1183
lation	-1184
liness	-1185
minded	-1186
▁cause	-1187
▁conqu	-1188
▁hypoc	-1189
▁known	-1190
▁study	-1191
fulness	-1192
▁Brahma	-1193
▁Sanjay	-1194
▁course	-1195
▁engage	-1196
▁knower	-1197
▁mouths	-1198
▁moving	-1199
▁bondage	-1200
▁engaged	-1201
▁highest	-1202
▁illumin	-1203
▁kinsmen	-1204
▁penance	-1205
▁present	-1206
▁rituals	-1207
▁Bharatas	-1208
▁Whatever	-1209
▁declared	-1210
▁described	-1211
▁enlighten	-1212
▁constantly	-1213
▁dispassion	-1214
▁performance	-1215
▁Dhritarashtra	-1216
▁determination	-1217
by	-1218
ck	-1219
di	-1220
ty	-1221
ane	-1222
end	-1223
for	-1224
idd	-1225
ike	-1226
lop	-1227
lse	-1228
yed	-1229
▁ho	-1230
cean	-1231
cted	-1232
ener	-1233
ever	-1234
risy	-1235
till	-1236
ural	-1237
vity	-1238
▁All	-1239
▁Bhe	-1240
▁Ind	-1241
▁bla	-1242
▁cra	-1243
▁men	-1244
▁mon	-1245
▁six	-1246
▁var	-1247
▁wea	-1248
ences	-1249
eshma	-1250
going	-1251
ility	-1252
itary	-1253
these	-1254
uring	-1255
velop	-1256
▁Mine	-1257
▁cove	-1258
▁disc	-1259
▁doer	-1260
▁fort	-1261
▁head	-1262
▁sage	-1263
▁same	-1264
▁some	-1265
▁sour	-1266
▁spea	-1267
asting	-1268
athers	-1269
attach	-1270
▁Being	-1271
▁alike	-1272
▁arise	-1273
▁clean	-1274
▁enemy	-1275
▁gener	-1276
▁happy	-1277
▁honor	-1278
▁lives	-1279
▁means	-1280
▁ocean	-1281
▁resol	-1282
▁scion	-1283
▁teach	-1284
▁terri	-1285
▁truly	-1286
▁water	-1287
▁would	-1288
erities	-1289
▁amidst	-1290
▁behold	-1291
▁humans	-1292
▁months	-1293
▁please	-1294
▁righte	-1295
▁secret	-1296
▁strive	-1297
▁united	-1298
▁declare	-1299
▁devoted	-1300
▁freedom	-1301
▁knowing	-1302
▁selfish	-1303
▁warrior	-1304
▁Bheeshma	-1305
▁activity	-1306
▁incoming	-1307
▁infinite	-1308
▁offering	-1309
▁outgoing	-1310
▁personal	-1311
▁purified	-1312
▁standing	-1313
▁thoughts	-1314
▁enjoyment	-1315
▁hypocrisy	-1316
▁liberated	-1317
▁compassion	-1318
▁considered	-1319
▁everywhere	-1320
▁austerities	-1321
▁cleanliness	-1322
▁realization	-1323
,”	-1324
cy	-1325
fy	-1326
wi	-1327
āṇ	-1328
But	-1329
adh	-1330
ang	-1331
gth	-1332
own	-1333
ros	-1334
tle	-1335
tly	-1336
uge	-1337
ulf	-1338
whi	-1339
yas	-1340
▁Bh	-1341
▁Of	-1342
▁cy	-1343
▁ev	-1344
▁pl	-1345
▁qu	-1346
aven	-1347
cred	-1348
edic	-1349
full	-1350
glig	-1351
ific	-1352
ired	-1353
ised	-1354
iven	-1355
ling	-1356
stru	-1357
wild	-1358
zing	-1359
▁Jan	-1360
▁fra	-1361
▁obs	-1362
▁ref	-1363
▁sta	-1364
ather	-1365
fully	-1366
isten	-1367
lease	-1368
night	-1369
other	-1370
plete	-1371
rigin	-1372
thern	-1373
which	-1374
▁acts	-1375
▁down	-1376
▁dual	-1377
▁food	-1378
▁keep	-1379
▁sain	-1380
▁slay	-1381
▁soci	-1382
rength	-1383
tainer	-1384
ulfill	-1385
▁Great	-1386
▁conch	-1387
▁depar	-1388
▁doubt	-1389
▁given	-1390
▁greed	-1391
▁heard	-1392
▁heart	-1393
▁sound	-1394
▁Having	-1395
▁anyone	-1396
▁during	-1397
▁follow	-1398
▁heaven	-1399
▁instru	-1400
▁matter	-1401
▁neglig	-1402
▁princi	-1403
▁regard	-1404
▁sacred	-1405
▁seeing	-1406
▁source	-1407
▁steady	-1408
▁things	-1409
▁wonder	-1410
▁Himself	-1411
▁develop	-1412
▁devotee	-1413
▁kingdom	-1414
▁remains	-1415
▁service	-1416
▁yourself	-1417
▁different	-1418
▁fortnight	-1419
▁reactions	-1420
▁negligence	-1421
▁steadfastness	-1422
▁understanding	-1423
He	-1424
de	-1425
pa	-1426
ph	-1427
ue	-1428
ws	-1429
xt	-1430
yu	-1431
als	-1432
cle	-1433
eds	-1434
ign	-1435
inu	-1436
lly	-1437
oud	-1438
ras	-1439
rib	-1440
rog	-1441
tiv	-1442
uch	-1443
ude	-1444
ush	-1445
▁An	-1446
▁Om	-1447
▁Sa	-1448
▁ca	-1449
▁dh	-1450
▁po	-1451
They	-1452
adra	-1453
ajna	-1454
anim	-1455
arma	-1456
arya	-1457
born	-1458
cest	-1459
chie	-1460
cipl	-1461
eech	-1462
leep	-1463
nihi	-1464
oura	-1465
sper	-1466
tail	-1467
take	-1468
temp	-1469
tent	-1470
▁adv	-1471
▁ben	-1472
▁def	-1473
▁der	-1474
▁eat	-1475
▁her	-1476
▁ins	-1477
▁inv	-1478
▁tre	-1479
▁unw	-1480
There	-1481
aring	-1482
aster	-1483
cient	-1484
iddle	-1485
ingly	-1486
iring	-1487
istic	-1488
itive	-1489
lfare	-1490
ments	-1491
thers	-1492
urbed	-1493
▁Just	-1494
▁Madh	-1495
▁Pand	-1496
▁Veda	-1497
▁aris	-1498
▁army	-1499
▁deep	-1500
▁dire	-1501
▁done	-1502
▁elev	-1503
▁else	-1504
▁equi	-1505
▁exce	-1506
▁four	-1507
▁mine	-1508
▁next	-1509
▁opul	-1510
▁true	-1511
▁wind	-1512
atives	-1513
imited	-1514
ourage	-1515
though	-1516
▁above	-1517
▁achie	-1518
▁arrog	-1519
▁child	-1520
▁comes	-1521
▁cycle	-1522
▁dedic	-1523
▁forms	-1524
▁forth	-1525
▁gates	-1526
▁grace	-1527
▁grand	-1528
▁grief	-1529
▁injun	-1530
▁overc	-1531
▁pious	-1532
▁pursu	-1533
▁shell	-1534
▁sleep	-1535
▁speak	-1536
▁under	-1537
▁where	-1538
▁whole	-1539
▁wrong	-1540
cestors	-1541
control	-1542
▁Behold	-1543
▁Drupad	-1544
▁appear	-1545
▁armies	-1546
▁better	-1547
▁bewild	-1548
▁events	-1549
▁giving	-1550
▁itself	-1551
▁middle	-1552
▁origin	-1553
▁places	-1554
▁purity	-1555
▁refuge	-1556
▁seated	-1557
▁speech	-1558
▁strong	-1559
lessness	-1560
▁contemp	-1561
▁continu	-1562
▁courage	-1563
▁fulfill	-1564
▁learned	-1565
▁nothing	-1566
▁prosper	-1567
▁rejoice	-1568
▁resolve	-1569
▁rewards	-1570
▁success	-1571
▁victory	-1572
▁weapons	-1573
▁welfare	-1574
▁working	-1575
▁entities	-1576
▁fruitive	-1577
▁illusion	-1578
▁powerful	-1579
▁revealed	-1580
▁steadily	-1581
▁strength	-1582
▁terrible	-1583
▁ancestors	-1584
▁dualities	-1585
▁relatives	-1586
▁destination	-1587
▁enlightened	-1588
▁injunctions	-1589
It	-1590
ib	-1591
ms	-1592
Sat	-1593
ack	-1594
ady	-1595
eld	-1596
has	-1597
hiy	-1598
iot	-1599
law	-1600
med	-1601
odu	-1602
oke	-1603
udh	-1604
ura	-1605
▁Ne	-1606
▁ac	-1607
▁ce	-1608
▁ch	-1609
▁ga	-1610
▁ma	-1611
▁ru	-1612
ants	-1613
arly	-1614
ashi	-1615
aste	-1616
cher	-1617
hilo	-1618
iden	-1619
irat	-1620
lend	-1621
moke	-1622
ouch	-1623
plic	-1624
pose	-1625
rary	-1626
ross	-1627
rows	-1628
thra	-1629
▁Con	-1630
▁Dra	-1631
▁His	-1632
▁Man	-1633
▁Yet	-1634
▁aff	-1635
▁car	-1636
▁die	-1637
▁dri	-1638
▁due	-1639
▁eas	-1640
▁exp	-1641
▁fit	-1642
▁him	-1643
▁inn	-1644
▁ran	-1645
▁set	-1646
▁van	-1647
▁ver	-1648
▁why	-1649
ardan	-1650
ectar	-1651
elter	-1652
field	-1653
ision	-1654
manyu	-1655
nihil	-1656
onach	-1657
ously	-1658
rayed	-1659
tions	-1660
upadi	-1661
▁Guru	-1662
▁Subh	-1663
▁Thus	-1664
▁Yudh	-1665
▁comb	-1666
▁cond	-1667
▁fact	-1668
▁flow	-1669
▁frag	-1670
▁gall	-1671
▁gent	-1672
▁look	-1673
▁much	-1674
▁mund	-1675
▁none	-1676
▁pred	-1677
▁rise	-1678
▁were	-1679
hiloso	-1680
icious	-1681
inging	-1682
moving	-1683
ousand	-1684
poised	-1685
▁Kashi	-1686
▁Virat	-1687
▁abode	-1688
▁accom	-1689
▁after	-1690
▁among	-1691
▁attra	-1692
▁conta	-1693
▁covet	-1694
▁domin	-1695
▁evils	-1696
▁karma	-1697
▁kings	-1698
▁knows	-1699
▁obser	-1700
▁produ	-1701
▁rajas	-1702
▁ranks	-1703
▁smoke	-1704
▁spoke	-1705
▁subdu	-1706
▁tamas	-1707
▁union	-1708
▁wield	-1709
▁works	-1710
Krishna	-1711
animity	-1712
pletely	-1713
plicity	-1714
▁Dhrish	-1715
▁Indeed	-1716
▁Please	-1717
▁dharma	-1718
▁either	-1719
▁hearts	-1720
▁higher	-1721
▁immort	-1722
▁misery	-1723
▁nectar	-1724
▁reside	-1725
▁result	-1726
▁sinful	-1727
▁splend	-1728
ustainer	-1729
▁Dronach	-1730
▁Eternal	-1731
▁Neither	-1732
▁another	-1733
▁arrayed	-1734
▁chariot	-1735
▁conquer	-1736
▁created	-1737
▁descend	-1738
▁desired	-1739
▁disease	-1740
▁enjoyer	-1741
▁fathers	-1742
▁friends	-1743
▁gallant	-1744
▁glories	-1745
▁hearing	-1746
▁keeping	-1747
▁mundane	-1748
▁natural	-1749
▁offered	-1750
▁philoso	-1751
▁purpose	-1752
▁science	-1753
▁society	-1754
▁Draupadi	-1755
▁Janardan	-1756
▁Subhadra	-1757
▁children	-1758
▁contrary	-1759
▁inaction	-1760
▁perceive	-1761
▁arrogance	-1762
▁following	-1763
▁illumined	-1764
▁practices	-1765
▁satisfied	-1766
▁surrender	-1767
▁wonderful	-1768
▁abandoning	-1769
▁bewildered	-1770
▁controlled	-1771
▁equanimity	-1772
▁equipoised	-1773
▁perishable	-1774
▁simplicity	-1775
▁Dronacharya	-1776
▁controlling	-1777
▁inclination	-1778
▁remembering	-1779
▁truthfulness	-1780
▁Dhritarasthra	-1781
);	-1782
Be	-1783
ho	-1784
ze	-1785
ān	-1786
air	-1787
ame	-1788
aya	-1789
eem	-1790
ens	-1791
ern	-1792
god	-1793
het	-1794
oes	-1795
ook	-1796
rom	-1797
sel	-1798
sts	-1799
tit	-1800
umb	-1801
val	-1802
▁At	-1803
▁No	-1804
▁On	-1805
▁To	-1806
▁bl	-1807
▁br	-1808
▁wa	-1809
ancy	-1810
ceiv	-1811
cept	-1812
cles	-1813
esty	-1814
fort	-1815
ging	-1816
oken	-1817
ouse	-1818
port	-1819
root	-1820
stri	-1821
udan	-1822
urus	-1823
whel	-1824
▁Gra	-1825
▁See	-1826
▁Who	-1827
▁add	-1828
▁ast	-1829
▁bro	-1830
▁eff	-1831
▁eye	-1832
▁foe	-1833
▁had	-1834
▁lit	-1835
▁rec	-1836
▁rep	-1837
▁she	-1838
▁sil	-1839
▁sky	-1840
Those	-1841
after	-1842
aking	-1843
asant	-1844
ctive	-1845
estru	-1846
fying	-1847
hetra	-1848
ickly	-1849
igent	-1850
inted	-1851
quish	-1852
ribut	-1853
▁Free	-1854
▁From	-1855
▁Humb	-1856
▁Then	-1857
▁bind	-1858
▁conc	-1859
▁dish	-1860
▁hair	-1861
▁hand	-1862
▁hate	-1863
▁home	-1864
▁just	-1865
▁lost	-1866
▁love	-1867
▁lust	-1868
▁pain	-1869
▁prak	-1870
▁proc	-1871
▁radi	-1872
▁rele	-1873
▁repe	-1874
▁sake	-1875
▁side	-1876
▁skin	-1877
▁stra	-1878
esired	-1879
itions	-1880
pervad	-1881
phical	-1882
reator	-1883
ressed	-1884
selves	-1885
▁Adhiy	-1886
▁Bheem	-1887
▁Every	-1888
▁Hence	-1889
▁Kurus	-1890
▁bound	-1891
▁deeds	-1892
▁everl	-1893
▁pride	-1894
▁respe	-1895
▁treat	-1896
▁wombs	-1897
faction	-1898
quility	-1899
▁Father	-1900
▁Master	-1901
▁archer	-1902
▁derive	-1903
▁detach	-1904
▁detail	-1905
▁devoid	-1906
▁distin	-1907
▁doubts	-1908
▁easily	-1909
▁experi	-1910
▁gained	-1911
▁impure	-1912
▁indeed	-1913
▁listen	-1914
▁little	-1915
▁perish	-1916
▁praise	-1917
▁sattva	-1918
▁spoken	-1919
▁spouse	-1920
▁taking	-1921
▁verily	-1922
▁virtue	-1923
▁vision	-1924
ciplined	-1925
pleasant	-1926
▁Brahmin	-1927
▁Creator	-1928
▁accompl	-1929
▁ancient	-1930
▁annihil	-1931
▁blazing	-1932
▁content	-1933
▁craving	-1934
▁delight	-1935
▁factors	-1936
▁natures	-1937
▁pervade	-1938
▁pursuit	-1939
▁reality	-1940
▁respect	-1941
▁respons	-1942
▁saintly	-1943
▁shelter	-1944
pervading	-1945
▁anything	-1946
▁clinging	-1947
▁controls	-1948
▁desiring	-1949
▁dishonor	-1950
▁enjoying	-1951
▁entering	-1952
▁external	-1953
▁formless	-1954
▁generals	-1955
▁overcome	-1956
▁overwhel	-1957
▁pleasure	-1958
▁predomin	-1959
▁produced	-1960
▁released	-1961
▁resolute	-1962
▁solitary	-1963
▁splendor	-1964
▁straight	-1965
▁thousand	-1966
▁virtuous	-1967
▁wielding	-1968
attachment	-1969
mindedness	-1970
▁Adhiyajna	-1971
▁Sustainer	-1972
▁abandoned	-1973
▁addressed	-1974
▁conqueror	-1975
▁constancy	-1976
▁performer	-1977
▁renounced	-1978
▁restraint	-1979
▁undesired	-1980
▁Humbleness	-1981
▁accordance	-1982
▁descendent	-1983
▁battlefield	-1984
▁everlasting	-1985
▁selfishness	-1986
▁satisfaction	-1987
▁contemplation	-1988
▁manifestation	-1989
▁philosophical	-1990
▁righteousness	-1991
Al	-1992
In	-1993
ai	-1994
hv	-1995
ik	-1996
mn	-1997
sh	-1998
tl	-1999
ās	-2000
āt	-2001
ace	-2002
ade	-2003
aiv	-2004
ati	-2005
cus	-2006
day	-2007
eav	-2008
efs	-2009
ets	-2010
fer	-2011
gor	-2012
gra	-2013
hid	-2014
hya	-2015
iss	-2016
ken	-2017
mns	-2018
phe	-2019
pon	-2020
ral	-2021
see	-2022
thy	-2023
tim	-2024
uct	-2025
udd	-2026
une	-2027
ury	-2028
usp	-2029
uta	-2030
uts	-2031
ānk	-2032
▁En	-2033
▁Fo	-2034
▁dy	-2035
▁fe	-2036
▁sw	-2037
aint	-2038
airs	-2039
aiva	-2040
amed	-2041
anta	-2042
atri	-2043
atth	-2044
ches	-2045
eeth	-2046
entr	-2047
fall	-2048
fier	-2049
hand	-2050
hibh	-2051
hipp	-2052
ient	-2053
iety	-2054
iled	-2055
imes	-2056
ingu	-2057
ions	-2058
ived	-2059
karm	-2060
kind	-2061
ller	-2062
mord	-2063
mory	-2064
osed	-2065
stem	-2066
used	-2067
vail	-2068
wise	-2069
▁Per	-2070
▁Sat	-2071
▁ass	-2072
▁cul	-2073
▁dry	-2074
▁ego	-2075
▁hor	-2076
▁lea	-2077
▁mar	-2078
▁mil	-2079
▁nes	-2080
▁nou	-2081
▁ost	-2082
▁sha	-2083
▁tra	-2084
▁try	-2085
▁unl	-2086
▁unt	-2087
▁vie	-2088
After	-2089
These	-2090
ances	-2091
anted	-2092
brows	-2093
ening	-2094
ersal	-2095
ified	-2096
phews	-2097
ready	-2098
roach	-2099
roper	-2100
utral	-2101
▁Hear	-2102
▁Kesh	-2103
▁Vyas	-2104
▁able	-2105
▁anim	-2106
▁ausp	-2107
▁burn	-2108
▁caus	-2109
▁chan	-2110
▁clar	-2111
▁fail	-2112
▁foes	-2113
▁gaze	-2114
▁grat	-2115
▁hard	-2116
▁heat	-2117
▁hell	-2118
▁kind	-2119
▁lack	-2120
▁live	-2121
▁loss	-2122
▁made	-2123
▁mant	-2124
▁mere	-2125
▁part	-2126
▁past	-2127
▁prof	-2128
▁prāṇ	-2129
▁rush	-2130
▁seed	-2131
▁sees	-2132
▁sins	-2133
▁syll	-2134
▁turn	-2135
▁unch	-2136
▁univ	-2137
▁wand	-2138
atedly	-2139
ctible	-2140
energy	-2141
ership	-2142
giving	-2143
idence	-2144
ieties	-2145
ilarly	-2146
mbling	-2147
ndsire	-2148
onceiv	-2149
orious	-2150
sattva	-2151
titude	-2152
urally	-2153
urning	-2154
usudan	-2155
vering	-2156
ānkhya	-2157
▁After	-2158
▁Earth	-2159
▁Still	-2160
▁along	-2161
▁armed	-2162
▁aside	-2163
▁benef	-2164
▁binds	-2165
▁bliss	-2166
▁cease	-2167
▁cloud	-2168
▁enter	-2169
▁faces	-2170
▁focus	-2171
▁foods	-2172
▁fully	-2173
▁hymns	-2174
▁incur	-2175
▁motiv	-2176
▁presu	-2177
▁realm	-2178
▁regul	-2179
▁right	-2180
▁sides	-2181
▁skill	-2182
▁space	-2183
▁speed	-2184
▁still	-2185
▁subtl	-2186
▁taste	-2187
▁teeth	-2188
▁times	-2189
▁today	-2190
▁touch	-2191
edingly	-2192
hidaiva	-2193
inquish	-2194
melling	-2195
mordial	-2196
ruction	-2197
tioners	-2198
troller	-2199
▁Others	-2200
▁Seeing	-2201
▁accept	-2202
▁adhibh	-2203
▁arises	-2204
▁bestow	-2205
▁chiefs	-2206
▁depart	-2207
▁driven	-2208
▁dwells	-2209
▁endeav	-2210
▁entang	-2211
▁enters	-2212
▁expect	-2213
▁flower	-2214
▁grieve	-2215
▁intent	-2216
▁karmic	-2217
▁longer	-2218
▁loving	-2219
▁memory	-2220
▁ostent	-2221
▁prefer	-2222
▁reborn	-2223
▁rivers	-2224
▁shells	-2225
▁system	-2226
▁vanity	-2227
Although	-2228
attached	-2229
idential	-2230
ternally	-2231
▁Knowing	-2232
▁achieve	-2233
▁already	-2234
▁bearing	-2235
▁contact	-2236
▁greater	-2237
▁neutral	-2238
▁nourish	-2239
▁passing	-2240
▁quickly	-2241
▁seekers	-2242
▁sorrows	-2243
▁subject	-2244
▁various	-2245
▁virtues	-2246
ification	-2247
▁Brahmins	-2248
▁Greatest	-2249
▁concentr	-2250
▁confused	-2251
▁distingu	-2252
▁engaging	-2253
▁glorious	-2254
▁heavenly	-2255
▁improper	-2256
▁inclined	-2257
▁military	-2258
▁northern	-2259
▁oblation	-2260
▁opulence	-2261
▁renounce	-2262
▁southern	-2263
▁syllable	-2264
controlled	-2265
onceivable	-2266
▁Grandsire	-2267
▁conquered	-2268
▁dispelled	-2269
▁disturbed	-2270
▁elevation	-2271
▁explained	-2272
▁fortitude	-2273
▁motivated	-2274
▁naturally	-2275
▁nescience	-2276
▁perfectly	-2277
▁principle	-2278
▁righteous	-2279
▁teachings	-2280
▁universal	-2281
▁unlimited	-2282
estructible	-2283
▁Controller	-2284
▁Madhusudan	-2285
▁auspicious	-2286
▁completely	-2287
▁gentleness	-2288
▁intellects	-2289
▁meditating	-2290
▁primordial	-2291
▁prosperous	-2292
▁renouncing	-2293
▁repeatedly	-2294
▁respective	-2295
▁themselves	-2296
▁unattached	-2297
▁unpleasant	-2298
renunciation	-2299
▁destruction	-2300
▁exceedingly	-2301
▁exclusively	-2302
▁intelligent	-2303
▁overwhelmed	-2304
▁personality	-2305
▁possessions	-2306
▁ritualistic	-2307
▁sacrificial	-2308
▁tranquility	-2309
▁accomplished	-2310
▁confidential	-2311
▁gratification	-2312
▁inconceivable	-2313
▁practitioners	-2314
.,	-2315
By	-2316
Of	-2317
ab	-2318
bs	-2319
dy	-2320
hw	-2321
ip	-2322
ja	-2323
ls	-2324
nu	-2325
of	-2326
oj	-2327
ub	-2328
uy	-2329
vy	-2330
ya	-2331
acy	-2332
aki	-2333
alp	-2334
amp	-2335
amy	-2336
asv	-2337
ava	-2338
bya	-2339
com	-2340
dev	-2341
dra	-2342
fly	-2343
gni	-2344
had	-2345
hek	-2346
hik	-2347
hys	-2348
ier	-2349
ipp	-2350
ize	-2351
jit	-2352
low	-2353
mau	-2354
mpt	-2355
ogn	-2356
oms	-2357
ork	-2358
osh	-2359
pak	-2360
pes	-2361
ply	-2362
reg	-2363
tia	-2364
tta	-2365
wel	-2366
▁Ka	-2367
▁Pr	-2368
▁ef	-2369
▁ir	-2370
▁ju	-2371
▁sm	-2372
▁ty	-2373
achs	-2374
akti	-2375
akul	-2376
aliz	-2377
arad	-2378
arch	-2379
ards	-2380
arge	-2381
arsh	-2382
asis	-2383
asus	-2384
atma	-2385
bhoj	-2386
cate	-2387
ceit	-2388
cies	-2389
cken	-2390
dras	-2391
dyum	-2392
efic	-2393
eshi	-2394
fear	-2395
find	-2396
fold	-2397
form	-2398
fulg	-2399
ices	-2400
igns	-2401
ists	-2402
itan	-2403
itha	-2404
laim	-2405
long	-2406
maya	-2407
mens	-2408
mity	-2409
mons	-2410
ners	-2411
ooks	-2412
oral	-2413
otus	-2414
peci	-2415
pend	-2416
ples	-2417
ruel	-2418
sequ	-2419
thir	-2420
tity	-2421
ught	-2422
uler	-2423
umul	-2424
uyud	-2425
vere	-2426
with	-2427
yaki	-2428
▁Des	-2429
▁Gāṇ	-2430
▁Imp	-2431
▁Par	-2432
▁Sup	-2433
▁Vas	-2434
▁ama	-2435
▁anx	-2436
▁ask	-2437
▁beg	-2438
▁cal	-2439
▁che	-2440
▁cow	-2441
▁cut	-2442
▁did	-2443
▁dra	-2444
▁dre	-2445
▁fal	-2446
▁far	-2447
▁fur	-2448
▁gar	-2449
▁lim	-2450
▁maj	-2451
▁mal	-2452
▁new	-2453
▁pow	-2454
▁ris	-2455
▁sal	-2456
▁say	-2457
▁sex	-2458
▁sto	-2459
▁tom	-2460
▁tot	-2461
▁unb	-2462
▁uns	-2463
▁val	-2464
▁vow	-2465
▁yaj	-2466
aibya	-2467
alled	-2468
asses	-2469
cetic	-2470
ected	-2471
ernal	-2472
ertia	-2473
ghosh	-2474
gress	-2475
hadev	-2476
handi	-2477
ibacy	-2478
iding	-2479
ikesh	-2480
ipush	-2481
ishes	-2482
ishnu	-2483
isive	-2484
ition	-2485
itude	-2486
llent	-2487
mauja	-2488
odhan	-2489
onish	-2490
osing	-2491
rajas	-2492
range	-2493
rease	-2494
rises	-2495
roots	-2496
tains	-2497
tally	-2498
tamas	-2499
tical	-2500
uding	-2501
ulent	-2502
vijay	-2503
vious	-2504
welve	-2505
▁Abhi	-2506
▁Agni	-2507
▁Alas	-2508
▁Ashw	-2509
▁Chek	-2510
▁Dury	-2511
▁Karn	-2512
▁Kuru	-2513
▁Only	-2514
▁Puru	-2515
▁Shik	-2516
▁Tran	-2517
▁adhy	-2518
▁ages	-2519
▁alms	-2520
▁arms	-2521
▁asso	-2522
▁bows	-2523
▁bran	-2524
▁brie	-2525
▁ceas	-2526
▁cold	-2527
▁cous	-2528
▁decl	-2529
▁devi	-2530
▁eats	-2531
▁envy	-2532
▁exer	-2533
▁fall	-2534
▁fame	-2535
▁fick	-2536
▁find	-2537
▁fore	-2538
▁gets	-2539
▁gold	-2540
▁guṇa	-2541
▁hope	-2542
▁irre	-2543
▁lord	-2544
▁magn	-2545
▁mort	-2546
▁nose	-2547
▁once	-2548
▁phys	-2549
▁prop	-2550
▁prow	-2551
▁puru	-2552
▁stay	-2553
▁stom	-2554
▁suff	-2555
▁tell	-2556
▁torm	-2557
▁unit	-2558
▁unri	-2559
▁unsu	-2560
▁vain	-2561
▁whir	-2562
amanyu	-2563
andary	-2564
anging	-2565
arming	-2566
atious	-2567
dually	-2568
dyumna	-2569
earted	-2570
ending	-2571
hvatth	-2572
inking	-2573
ipping	-2574
isting	-2575
joined	-2576
mptoms	-2577
ognize	-2578
orable	-2579
orking	-2580
ouring	-2581
ptions	-2582
realiz	-2583
regard	-2584
rishni	-2585
taketu	-2586
udders	-2587
▁Hrish	-2588
▁Keshi	-2589
▁Nakul	-2590
▁Narad	-2591
▁Pandu	-2592
▁Ruler	-2593
▁Yuyud	-2594
▁basis	-2595
▁books	-2596
▁bring	-2597
▁carri	-2598
▁carry	-2599
▁concl	-2600
▁convi	-2601
▁could	-2602
▁crave	-2603
▁cross	-2604
▁cruel	-2605
▁disch	-2606
▁fault	-2607
▁first	-2608
▁force	-2609
▁fruit	-2610
▁hands	-2611
▁heads	-2612
▁holds	-2613
▁hosts	-2614
▁impar	-2615
▁indef	-2616
▁inner	-2617
▁invol	-2618
▁lumin	-2619
▁mercy	-2620
▁merge	-2621
▁noble	-2622
▁omens	-2623
▁plane	-2624
▁roots	-2625
▁seers	-2626
▁signs	-2627
▁since	-2628
▁slain	-2629
▁vasus	-2630
▁vigor	-2631
eficial	-2632
fathers	-2633
finding	-2634
fortune	-2635
forward	-2636
hippers	-2637
incible	-2638
ishthir	-2639
isively	-2640
nephews	-2641
▁Always	-2642
▁Ananta	-2643
▁Entity	-2644
▁Friend	-2645
▁Infall	-2646
▁Keshav	-2647
▁Listen	-2648
▁Madhav	-2649
▁Pritha	-2650
▁Vishnu	-2651
▁advent	-2652
▁advice	-2653
▁births	-2654
▁bodily	-2655
▁cultiv	-2656
▁deeply	-2657
▁demons	-2658
▁depend	-2659
▁discri	-2660
▁eating	-2661
▁effulg	-2662
▁enmity	-2663
▁especi	-2664
▁heroes	-2665
▁highly	-2666
▁infamy	-2667
▁innate	-2668
▁karmas	-2669
▁killer	-2670
▁lament	-2671
▁malice	-2672
▁maruts	-2673
▁myself	-2674
▁placed	-2675
▁powers	-2676
▁rudras	-2677
▁saints	-2678
▁silent	-2679
▁thinks	-2680
▁unborn	-2681
▁uncles	-2682
▁undist	-2683
▁worthy	-2684
ccessful	-2685
ifferent	-2686
ipushpak	-2687
stricken	-2688
tadyumna	-2689
ttamauja	-2690
▁Pandava	-2691
▁Purujit	-2692
▁Sahadev	-2693
▁Satyaki	-2694
▁Shaibya	-2695
▁Sughosh	-2696
▁Sānkhya	-2697
▁Through	-2698
▁Vrishni	-2699
▁Yogmaya	-2700
▁accumul	-2701
▁amazing	-2702
▁appears	-2703
▁breaths	-2704
▁briefly	-2705
▁burning	-2706
▁casting	-2707
▁conduct	-2708
▁consequ	-2709
▁cousins	-2710
▁covered	-2711
▁diverse	-2712
▁failure	-2713
▁flowing	-2714
▁foresee	-2715
▁further	-2716
▁inertia	-2717
▁knowers	-2718
▁leading	-2719
▁lightly	-2720
▁limited	-2721
▁modesty	-2722
▁opening	-2723
▁prowess	-2724
▁realize	-2725
▁resting	-2726
▁secrets	-2727
▁showing	-2728
▁sinless	-2729
▁sinners	-2730
▁strives	-2731
▁support	-2732
▁torment	-2733
▁underta	-2734
▁wealthy	-2735
▁withdra	-2736
▁Although	-2737
▁Chekitan	-2738
▁Yourself	-2739
▁Yuyudhan	-2740
▁adhyatma	-2741
▁astonish	-2742
▁brothers	-2743
▁celibacy	-2744
▁dedicate	-2745
▁dominant	-2746
▁downward	-2747
▁elements	-2748
▁exertion	-2749
▁immortal	-2750
▁increase	-2751
▁inferior	-2752
▁likewise	-2753
▁magnific	-2754
▁maternal	-2755
▁pervaded	-2756
▁pervades	-2757
▁physical	-2758
▁pleasant	-2759
▁proclaim	-2760
▁profound	-2761
▁property	-2762
▁quandary	-2763
▁radiance	-2764
▁rejoices	-2765
▁relishes	-2766
▁remember	-2767
▁restless	-2768
▁shudders	-2769
▁slipping	-2770
▁solitude	-2771
▁stomachs	-2772
▁symptoms	-2773
▁tomorrow	-2774
▁touching	-2775
▁unending	-2776
▁unmoving	-2777
▁unwanted	-2778
▁violence	-2779
▁whirling	-2780
▁worships	-2781
▁Abhimanyu	-2782
▁Adhidaiva	-2783
▁Duryodhan	-2784
▁Kuntibhoj	-2785
▁Shikhandi	-2786
▁attaining	-2787
▁attracted	-2788
▁confusion	-2789
▁dedicated	-2790
▁developed	-2791
▁disregard	-2792
▁entangled	-2793
▁excellent	-2794
▁gradually	-2795
▁hereafter	-2796
▁humankind	-2797
▁including	-2798
▁offerings	-2799
▁possesses	-2800
▁possessor	-2801
▁regarding	-2802
▁remembers	-2803
▁restrains	-2804
▁transient	-2805
▁varieties	-2806
forwardness	-2807
▁Hrishikesh	-2808
▁Infallible	-2809
▁Yudhamanyu	-2810
▁attraction	-2811
▁beneficial	-2812
▁conviction	-2813
▁courageous	-2814
▁decisively	-2815
▁detachment	-2816
▁directions	-2817
▁especially	-2818
▁fickleness	-2819
▁invincible	-2820
▁manifested	-2821
▁misfortune	-2822
▁practicing	-2823
▁principles	-2824
▁prosperity	-2825
▁relinquish	-2826
▁scriptural	-2827
▁unchanging	-2828
▁victorious	-2829
fearlessness	-2830
▁Anantavijay	-2831
▁Manipushpak	-2832
▁Yudhishthir	-2833
▁disciplined	-2834
▁expectation	-2835
▁immortality	-2836
▁responsible	-2837
▁restraining	-2838
▁surrendered	-2839
▁undisturbed	-2840
▁Dhrishtaketu	-2841
▁consequences	-2842
▁covetousness	-2843
▁distinctions	-2844
▁grandfathers	-2845
▁ostentatious	-2846
▁peacefulness	-2847
▁performances	-2848
▁predominates	-2849
▁restlessness	-2850
▁unsuccessful	-2851
▁beginningless	-2852
▁compassionate	-2853
▁concentration	-2854
▁personalities	-2855
▁Dhrishtadyumna	-2856
▁discrimination	-2857
▁indestructible	-2858
▁manifestations	-2859
▁possessiveness	-2860
Ab	-2861
At	-2862
Om	-2863
gs	-2864
gu	-2865
ki	-2866
lu	-2867
mā	-2868
ov	-2869
sa	-2870
ug	-2871
vo	-2872
xe	-2873
All	-2874
One	-2875
ail	-2876
alk	-2877
ank	-2878
app	-2879
asp	-2880
big	-2881
cip	-2882
eis	-2883
eny	-2884
fav	-2885
fit	-2886
ged	-2887
get	-2888
hed	-2889
hes	-2890
ics	-2891
ify	-2892
ini	-2893
kes	-2894
ler	-2895
les	-2896
lli	-2897
mal	-2898
mit	-2899
ime	-2900
nis	-2901
oat	-2902
omp	-2903
ott	-2904
pid	-2905
pir	-2906
por	-2907
pow	-2908
raj	-2909
ray	-2910
rid	-2911
ror	-2912
ste	-2913
two	-2914
ung	-2915
urb	-2916
url	-2917
uth	-2918
vas	-2919
yāg	-2920
yām	-2921
āma	-2922
▁De	-2923
▁Ku	-2924
▁Re	-2925
▁Se	-2926
▁So	-2927
▁Va	-2928
▁co	-2929
▁rā	-2930
▁ut	-2931
▁ve	-2932
▁ās	-2933
Pres	-2934
That	-2935
Then	-2936
Thus	-2937
With	-2938
adav	-2939
ager	-2940
ajur	-2941
aken	-2942
allo	-2943
amāt	-2944
ason	-2945
asts	-2946
asty	-2947
ator	-2948
atās	-2949
ayed	-2950
bigu	-2951
ccup	-2952
chan	-2953
dent	-2954
ened	-2955
ests	-2956
eval	-2957
evit	-2958
fect	-2959
geny	-2960
good	-2961
hend	-2962
here	-2963
hile	-2964
iate	-2965
icin	-2966
iece	-2967
ilar	-2968
iser	-2969
ison	-2970
know	-2971
life	-2972
mptu	-2973
ogue	-2974
ored	-2975
orns	-2976
ount	-2977
pair	-2978
pite	-2979
pond	-2980
rava	-2981
reds	-2982
regn	-2983
rene	-2984
riad	-2985
rime	-2986
ring	-2987
roud	-2988
rown	-2989
some	-2990
sual	-2991
tled	-2992
uded	-2993
udev	-2994
ured	-2995
veda	-2996
weet	-2997
wish	-2998
work	-2999
āyām	-3000
▁Bes	-3001
▁Bet	-3002
▁Bri	-3003
▁Com	-3004
▁Dri	-3005
▁End	-3006
▁Kar	-3007
▁Ksh	-3008
▁Kum	-3009
▁Mar	-3010
▁Pri	-3011
▁Rel	-3012
▁Sim	-3013
▁Var	-3014
▁Viv	-3015
▁Wit	-3016
▁Yam	-3017
▁ago	-3018
▁aim	-3019
▁air	-3020
▁ano	-3021
▁art	-3022
▁att	-3023
▁axe	-3024
▁bad	-3025
▁col	-3026
▁cor	-3027
▁cur	-3028
▁dan	-3029
▁dig	-3030
▁dim	-3031
▁dog	-3032
▁dyn	-3033
▁eld	-3034
▁ena	-3035
▁fea	-3036
▁fle	-3037
▁fut	-3038
▁gho	-3039
▁gif	-3040
▁god	-3041
▁ima	-3042
▁law	-3043
▁laz	-3044
▁let	-3045
▁log	-3046
▁mom	-3047
▁opp	-3048
▁por	-3049
▁rid	-3050
▁rul	-3051
▁saf	-3052
▁saw	-3053
▁sci	-3054
▁spe	-3055
▁str	-3056
▁tip	-3057
▁whe	-3058
▁win	-3059
▁wre	-3060
▁yak	-3061
Being	-3062
about	-3063
ample	-3064
anets	-3065
aning	-3066
ansed	-3067
antly	-3068
asons	-3069
asvan	-3070
aying	-3071
ciple	-3072
ender	-3073
essed	-3074
grade	-3075
hakti	-3076
hoove	-3077
ierce	-3078
ifold	-3079
iftly	-3080
igion	-3081
iment	-3082
itory	-3083
izing	-3084
lands	-3085
loved	-3086
lowly	-3087
mbled	-3088
meval	-3089
nborn	-3090
ocate	-3091
olded	-3092
otect	-3093
otten	-3094
ounds	-3095
pared	-3096
pents	-3097
pidly	-3098
poses	-3099
power	-3100
ption	-3101
quire	-3102
rance	-3103
ribul	-3104
rived	-3105
ruing	-3106
table	-3107
tered	-3108
think	-3109
those	-3110
times	-3111
ually	-3112
udras	-3113
umine	-3114
under	-3115
uthor	-3116
verse	-3117
▁Also	-3118
▁Asit	-3119
▁Aust	-3120
▁Both	-3121
▁Else	-3122
▁Fail	-3123
▁Foll	-3124
▁Main	-3125
▁Manu	-3126
▁Maya	-3127
▁Poss	-3128
▁Puri	-3129
▁Rest	-3130
▁Sama	-3131
▁Shut	-3132
▁Sāma	-3133
▁Tell	-3134
▁Time	-3135
▁ardu	-3136
▁back	-3137
▁base	-3138
▁boat	-3139
▁care	-3140
▁cere	-3141
▁cess	-3142
▁clod	-3143
▁dial	-3144
▁ears	-3145
▁exte	-3146
▁face	-3147
▁feel	-3148
▁gand	-3149
▁gath	-3150
▁gone	-3151
▁herb	-3152
▁holy	-3153
▁hour	-3154
▁hund	-3155
▁hurl	-3156
▁iden	-3157
▁illu	-3158
▁indu	-3159
▁inqu	-3160
▁insp	-3161
▁jest	-3162
▁kalp	-3163
▁lamp	-3164
▁leaf	-3165
▁line	-3166
▁lion	-3167
▁lose	-3168
▁main	-3169
▁make	-3170
▁merg	-3171
▁meth	-3172
▁mour	-3173
▁neck	-3174
▁need	-3175
▁orna	-3176
▁pomp	-3177
▁prom	-3178
▁race	-3179
▁rece	-3180
▁remn	-3181
▁scor	-3182
▁sidd	-3183
▁sink	-3184
▁smas	-3185
▁span	-3186
▁stop	-3187
▁stre	-3188
▁stub	-3189
▁tain	-3190
▁thri	-3191
▁toge	-3192
▁tong	-3193
▁trad	-3194
▁turb	-3195
▁type	-3196
▁tyāg	-3197
▁unwa	-3198
▁used	-3199
▁view	-3200
▁vile	-3201
▁wage	-3202
▁wore	-3203
▁worn	-3204
▁year	-3205
▁āsan	-3206
Behold	-3207
Having	-3208
achery	-3209
amātmā	-3210
arging	-3211
asping	-3212
cetics	-3213
dition	-3214
encing	-3215
ension	-3216
erving	-3217
harvas	-3218
hetraj	-3219
icinal	-3220
inable	-3221
ishyas	-3222
isible	-3223
ivided	-3224
ligion	-3225
manent	-3226
mental	-3227
mining	-3228
monies	-3229
ndsons	-3230
orated	-3231
orship	-3232
ouched	-3233
played	-3234
prises	-3235
rances	-3236
rehend	-3237
resent	-3238
rooted	-3239
rouded	-3240
stance	-3241
steady	-3242
strils	-3243
tering	-3244
timate	-3245
ulture	-3246
urance	-3247
utable	-3248
▁Aditi	-3249
▁Deval	-3250
▁Foods	-3251
▁Indra	-3252
▁Janak	-3253
▁Never	-3254
▁Omnis	-3255
▁Sacri	-3256
▁Teach	-3257
▁Their	-3258
▁Trans	-3259
▁While	-3260
▁Yadav	-3261
▁Yajur	-3262
▁abide	-3263
▁abund	-3264
▁ashes	-3265
▁assum	-3266
▁avail	-3267
▁based	-3268
▁befit	-3269
▁blame	-3270
▁bowed	-3271
▁crime	-3272
▁crown	-3273
▁doing	-3274
▁drawn	-3275
▁dying	-3276
▁eager	-3277
▁eight	-3278
▁eleph	-3279
▁excre	-3280
▁exper	-3281
▁false	-3282
▁fixes	-3283
▁gives	-3284
▁grant	-3285
▁hence	-3286
▁horri	-3287
▁influ	-3288
▁juice	-3289
▁large	-3290
▁limbs	-3291
▁lotus	-3292
▁lower	-3293
▁maint	-3294
▁marsh	-3295
▁merit	-3296
▁midst	-3297
▁moths	-3298
▁mouth	-3299
▁named	-3300
▁obeis	-3301
▁occup	-3302
▁parts	-3303
▁piece	-3304
▁rests	-3305
▁risen	-3306
▁salut	-3307
▁shape	-3308
▁small	-3309
▁solar	-3310
▁stern	-3311
▁stone	-3312
▁sweet	-3313
▁toler	-3314
▁total	-3315
▁undis	-3316
▁undue	-3317
▁unfav	-3318
▁unres	-3319
▁value	-3320
▁views	-3321
▁waves	-3322
▁women	-3323
▁yajna	-3324
▁yogic	-3325
Supreme	-3326
alloyed	-3327
atiable	-3328
atriyas	-3329
biguous	-3330
cipline	-3331
content	-3332
ference	-3333
hearted	-3334
ibility	-3335
ishment	-3336
lliance	-3337
osition	-3338
oveable	-3339
powered	-3340
reeable	-3341
regnate	-3342
respect	-3343
ributes	-3344
taining	-3345
urities	-3346
valence	-3347
wishers	-3348
▁Action	-3349
▁Driven	-3350
▁Kumars	-3351
▁Mother	-3352
▁Myself	-3353
▁People	-3354
▁Primal	-3355
▁Seated	-3356
▁Slowly	-3357
▁Yamraj	-3358
▁abomin	-3359
▁absent	-3360
▁allied	-3361
▁animal	-3362
▁around	-3363
▁arrows	-3364
▁aspect	-3365
▁astray	-3366
▁attack	-3367
▁author	-3368
▁became	-3369
▁bodies	-3370
▁bowing	-3371
▁brings	-3372
▁broken	-3373
▁butter	-3374
▁causes	-3375
▁ceased	-3376
▁ceases	-3377
▁change	-3378
▁clouds	-3379
▁colors	-3380
▁combat	-3381
▁common	-3382
▁create	-3383
▁danger	-3384
▁defend	-3385
▁direct	-3386
▁dispel	-3387
▁drying	-3388
▁effect	-3389
▁effort	-3390
▁elders	-3391
▁exists	-3392
▁faults	-3393
▁feared	-3394
▁fierce	-3395
▁folded	-3396
▁forget	-3397
▁future	-3398
▁gentle	-3399
▁ghosts	-3400
▁hardly	-3401
▁horses	-3402
▁imagin	-3403
▁impart	-3404
▁inevit	-3405
▁intake	-3406
▁killed	-3407
▁kingly	-3408
▁leaves	-3409
▁making	-3410
▁mantra	-3411
▁master	-3412
▁mechan	-3413
▁merely	-3414
▁merits	-3415
▁moment	-3416
▁mortal	-3417
▁myriad	-3418
▁passes	-3419
▁poison	-3420
▁purely	-3421
▁purifi	-3422
▁purify	-3423
▁rather	-3424
▁reason	-3425
▁riches	-3426
▁ruined	-3427
▁search	-3428
▁serene	-3429
▁served	-3430
▁severe	-3431
▁sexual	-3432
▁simply	-3433
▁social	-3434
▁spirit	-3435
▁spring	-3436
▁stated	-3437
▁subdue	-3438
▁subtle	-3439
▁termed	-3440
▁tribul	-3441
▁twelve	-3442
▁upward	-3443
▁veiled	-3444
▁wander	-3445
Absolute	-3446
creation	-3447
fication	-3448
goodness	-3449
gressors	-3450
peration	-3451
realized	-3452
ributory	-3453
smelling	-3454
solution	-3455
▁Actions	-3456
▁Ashwini	-3457
▁Besides	-3458
▁Failing	-3459
▁However	-3460
▁Persons	-3461
▁Reality	-3462
▁Shudras	-3463
▁Support	-3464
▁Vasudev	-3465
▁Witness	-3466
▁Working	-3467
▁ability	-3468
▁against	-3469
▁anxiety	-3470
▁arising	-3471
▁behoove	-3472
▁beloved	-3473
▁benefit	-3474
▁carried	-3475
▁causing	-3476
▁clarity	-3477
▁clearly	-3478
▁closing	-3479
▁conceit	-3480
▁convers	-3481
▁creator	-3482
▁curtail	-3483
▁degrade	-3484
▁deliver	-3485
▁deludes	-3486
▁departs	-3487
▁derived	-3488
▁despair	-3489
▁devatās	-3490
▁discard	-3491
▁dynasty	-3492
▁enacted	-3493
▁endless	-3494
▁envious	-3495
▁equally	-3496
▁example	-3497
▁existed	-3498
▁flowery	-3499
▁follows	-3500
▁getting	-3501
▁glorify	-3502
▁hateful	-3503
▁however	-3504
▁immoral	-3505
▁kindred	-3506
▁majesty	-3507
▁mantras	-3508
▁meaning	-3509
▁partake	-3510
▁planets	-3511
▁playing	-3512
▁pleased	-3513
▁pointed	-3514
▁pompous	-3515
▁presume	-3516
▁prevail	-3517
▁priests	-3518
▁progeny	-3519
▁protect	-3520
▁pursues	-3521
▁rapidly	-3522
▁resides	-3523
▁rushing	-3524
▁seasons	-3525
▁sensual	-3526
▁siddhas	-3527
▁silence	-3528
▁similar	-3529
▁sitting	-3530
▁smashed	-3531
▁species	-3532
▁staking	-3533
▁strange	-3534
▁subdued	-3535
▁subduer	-3536
▁subtler	-3537
▁swiftly	-3538
▁tainted	-3539
▁teacher	-3540
▁thereby	-3541
▁treated	-3542
▁unarmed	-3543
▁uniting	-3544
▁unthink	-3545
▁variety	-3546
▁vicious	-3547
▁whether	-3548
Presiding	-3549
Therefore	-3550
devouring	-3551
different	-3552
forgiving	-3553
mptuously	-3554
nderstand	-3555
▁Impelled	-3556
▁Purifier	-3557
▁Samaveda	-3558
▁Shutting	-3559
▁Teachers	-3560
▁Thinking	-3561
▁Vaishyas	-3562
▁Vivasvan	-3563
▁Whenever	-3564
▁accruing	-3565
▁achieved	-3566
▁advocate	-3567
▁affected	-3568
▁allowing	-3569
▁anointed	-3570
▁approach	-3571
▁ascetics	-3572
▁benefits	-3573
▁branches	-3574
▁brighter	-3575
▁cleansed	-3576
▁complete	-3577
▁cravings	-3578
▁definite	-3579
▁departed	-3580
▁detached	-3581
▁deviates	-3582
▁dialogue	-3583
▁disciple	-3584
▁disposed	-3585
▁dominion	-3586
▁dwelling	-3587
▁elevated	-3588
▁endeavor	-3589
▁enjoined	-3590
▁entirely	-3591
▁equality	-3592
▁eyebrows	-3593
▁fearsome	-3594
▁fighting	-3595
▁focusing	-3596
▁friendly	-3597
▁fulfills	-3598
▁garlands	-3599
▁generate	-3600
▁grasping	-3601
▁greatest	-3602
▁grieving	-3603
▁headlong	-3604
▁hundreds	-3605
▁illumine	-3606
▁impelled	-3607
▁inquired	-3608
▁luminous	-3609
▁maintain	-3610
▁manifold	-3611
▁meditate	-3612
▁nostrils	-3613
▁original	-3614
▁portions	-3615
▁prepared	-3616
▁primeval	-3617
▁prāṇāyām	-3618
▁purifier	-3619
▁purposes	-3620
▁realizes	-3621
▁reproach	-3622
▁resolves	-3623
▁respects	-3624
▁sciences	-3625
▁serpents	-3626
▁shrouded	-3627
▁sleeping	-3628
▁smelling	-3629
▁speaking	-3630
▁streamed	-3631
▁striving	-3632
▁stubborn	-3633
▁subtlest	-3634
▁teachers	-3635
▁together	-3636
▁unrighte	-3637
▁unsteady	-3638
▁wavering	-3639
▁wherever	-3640
▁withdraw	-3641
▁wreaking	-3642
▁yearning	-3643
perishable	-3644
▁Austerity	-3645
▁Following	-3646
▁Knowledge	-3647
▁Paramātmā	-3648
▁Sacrifice	-3649
▁Sometimes	-3650
▁adhibhuta	-3651
▁affection	-3652
▁ambiguous	-3653
▁arduously	-3654
▁breathing	-3655
▁carefully	-3656
▁cessation	-3657
▁clarified	-3658
▁continued	-3659
▁creatures	-3660
▁declaring	-3661
▁decorated	-3662
▁dimension	-3663
▁direction	-3664
▁displayed	-3665
▁endeavors	-3666
▁eternally	-3667
▁excreting	-3668
▁fragrance	-3669
▁grandsons	-3670
▁illumines	-3671
▁immutable	-3672
▁jestfully	-3673
▁medicinal	-3674
▁obeisance	-3675
▁observing	-3676
▁opulences	-3677
▁ornaments	-3678
▁perceived	-3679
▁perfected	-3680
▁practiced	-3681
▁purifying	-3682
▁recognize	-3683
▁residence	-3684
▁revealing	-3685
▁senseless	-3686
▁similarly	-3687
▁standards	-3688
▁substance	-3689
▁suffering	-3690
▁therefore	-3691
▁thousands	-3692
▁tradition	-3693
▁transcend	-3694
▁transform	-3695
▁treachery	-3696
▁trembling	-3697
▁turbulent	-3698
▁unalloyed	-3699
▁untouched	-3700
▁willpower	-3701
▁Completely	-3702
▁Everything	-3703
▁Kshatriyas	-3704
▁Maintainer	-3705
▁Omniscient	-3706
▁abominable	-3707
▁abundantly	-3708
▁aggressors	-3709
▁annihilate	-3710
▁attributes	-3711
▁brilliance	-3712
▁ceremonies	-3713
▁comprehend	-3714
▁conclusion	-3715
▁conditions	-3716
▁continuing	-3717
▁demoniacal	-3718
▁descendant	-3719
▁discipline	-3720
▁disrespect	-3721
▁effulgence	-3722
▁embodiment	-3723
▁equalizing	-3724
▁experience	-3725
▁fragmental	-3726
▁fragrances	-3727
▁gandharvas	-3728
▁horrifying	-3729
▁immoveable	-3730
▁impregnate	-3731
▁impurities	-3732
▁inevitable	-3733
▁insatiable	-3734
▁instructed	-3735
▁instrument	-3736
▁irreligion	-3737
▁marshalled	-3738
▁mechanical	-3739
▁possessing	-3740
▁preferable	-3741
▁prevalence	-3742
▁proclaimed	-3743
▁regulation	-3744
▁restrained	-3745
▁traditions	-3746
▁unwavering	-3747
▁worshiping	-3748
▁accordingly	-3749
▁association	-3750
▁astonishing	-3751
▁combination	-3752
▁contentment	-3753
▁determining	-3754
▁discharging	-3755
▁dissolution	-3756
▁distinguish	-3757
▁enterprises	-3758
▁indefinable	-3759
▁instruction	-3760
▁magnificent	-3761
▁maintenance	-3762
▁overpowered	-3763
▁perceptions	-3764
▁salutations	-3765
▁steadfastly	-3766
▁unfavorable	-3767
▁unresisting	-3768
▁unthinkable	-3769
▁worshippers	-3770
▁annihilating	-3771
▁contributory	-3772
▁experiencing	-3773
▁illumination	-3774
▁predominance	-3775
▁distinguished	-3776
▁enlightenment	-3777
▁undisciplined	-3778
▁Transcendental	-3779
▁presumptuously	-3780
▁responsibility	-3781
▁unrighteousness	-3782
)?	-3783
)—	-3784
As	-3785
On	-3786
To	-3787
au	-3788
aw	-3789
br	-3790
cu	-3791
dd	-3792
ds	-3793
ex	-3794
gg	-3795
gr	-3796
ha	-3797
hā	-3798
ia	-3799
do	-3800
ft	-3801
li	-3802
mi	-3803
no	-3804
ob	-3805
tr	-3806
tv	-3807
tw	-3808
uk	-3809
ys	-3810
▁:	-3811
And	-3812
Bel	-3813
Bet	-3814
For	-3815
Gov	-3816
His	-3817
How	-3818
Its	-3819
Sim	-3820
Tat	-3821
acc	-3822
aci	-3823
act	-3824
ads	-3825
aff	-3826
agm	-3827
aih	-3828
ale	-3829
aly	-3830
anu	-3831
any	-3832
arb	-3833
arl	-3834
ask	-3835
asm	-3836
ata	-3837
ats	-3838
ave	-3839
bly	-3840
bus	-3841
cal	-3842
cch	-3843
cel	-3844
chi	-3845
cod	-3846
ctr	-3847
der	-3848
dir	-3849
eat	-3850
ele	-3851
ely	-3852
enu	-3853
eru	-3854
fra	-3855
gar	-3856
gic	-3857
gri	-3858
hat	-3859
hit	-3860
hot	-3861
icy	-3862
ile	-3863
iny	-3864
iod	-3865
irc	-3866
irs	-3867
irv	-3868
isp	-3869
kep	-3870
lad	-3871
lay	-3872
lev	-3873
lie	-3874
mad	-3875
mat	-3876
mer	-3877
mme	-3878
mni	-3879
mod	-3880
nat	-3881
ndf	-3882
ner	-3883
noy	-3884
oal	-3885
oic	-3886
oly	-3887
oma	-3888
oni	-3889
ont	-3890
ood	-3891
oot	-3892
ote	-3893
oup	-3894
pal	-3895
pre	-3896
roa	-3897
rou	-3898
rov	-3899
aku	-3900
emp	-3901
gil	-3902
lag	-3903
mil	-3904
pea	-3905
pet	-3906
phy	-3907
pil	-3908
rue	-3909
rup	-3910
ryo	-3911
sen	-3912
set	-3913
spe	-3914
str	-3915
tap	-3916
tha	-3917
tri	-3918
udg	-3919
uds	-3920
ues	-3921
urp	-3922
usi	-3923
vel	-3924
vet	-3925
who	-3926
āyu	-3927
▁Bl	-3928
▁Do	-3929
▁Es	-3930
▁Is	-3931
▁Pa	-3932
▁Sm	-3933
▁We	-3934
▁ak	-3935
▁dr	-3936
▁fi	-3937
▁tā	-3938
▁ul	-3939
▁vo	-3940
Asat	-3941
Free	-3942
Give	-3943
Know	-3944
Only	-3945
Pros	-3946
Some	-3947
adle	-3948
ains	-3949
alan	-3950
alay	-3951
aled	-3952
alor	-3953
anch	-3954
ange	-3955
anya	-3956
arud	-3957
atic	-3958
bles	-3959
bran	-3960
cess	-3961
ched	-3962
cise	-3963
come	-3964
cons	-3965
cule	-3966
dden	-3967
dire	-3968
dirt	-3969
ects	-3970
eeps	-3971
ersh	-3972
erve	-3973
esie	-3974
eyed	-3975
five	-3976
gate	-3977
imil	-3978
imit	-3979
ince	-3980
indu	-3981
inis	-3982
inte	-3983
irav	-3984
irds	-3985
itis	-3986
ivin	-3987
jury	-3988
just	-3989
lace	-3990
lest	-3991
lief	-3992
llut	-3993
lood	-3994
lore	-3995
lust	-3996
mahā	-3997
mend	-3998
ming	-3999
ama	-4000
off	-4001
olt	-4002
ajra	-4003
arag	-4004
bolt	-4005
earn	-4006
ears	-4007
fare	-4008
ffic	-4009
hood	-4010
ints	-4011
mbly	-4012
mnip	-4013
moon	-4014
mple	-4015
nder	-4016
nine	-4017
oled	-4018
olic	-4019
ondr	-4020
ones	-4021
ords	-4022
orms	-4023
orto	-4024
orts	-4025
otst	-4026
pany	-4027
pped	-4028
puri	-4029
quat	-4030
quer	-4031
quil	-4032
race	-4033
rach	-4034
rast	-4035
rath	-4036
rave	-4037
