<unk>	0
<s>	0
</s>	0
ha	-0
ya	-1
ta	-2
ra	-3
va	-4
ma	-5
na	-6
sa	-7
hā	-8
▁p	-9
śh	-10
▁a	-11
ti	-12
cha	-13
ṣh	-14
yā	-15
▁k	-16
▁sa	-17
hi	-18
vā	-19
te	-20
vi	-21
ṛi	-22
▁b	-23
mā	-24
tā	-25
ar	-26
▁d	-27
ni	-28
▁cha	-29
▁ta	-30
nā	-31
yo	-32
pa	-33
ga	-34
rā	-35
▁ma	-36
ch	-37
▁s	-38
ja	-39
śha	-40
▁ya	-41
▁vi	-42
▁na	-43
da	-44
jñ	-45
▁’	-46
ṣha	-47
▁t	-48
▁pra	-49
dd	-50
▁u	-51
▁e	-52
ṇa	-53
ṣhṭ	-54
tha	-55
ri	-56
bh	-57
bha	-58
ye	-59
ve	-60
yu	-61
▁ā	-62
la	-63
▁m	-64
▁i	-65
jñā	-66
▁sar	-67
▁kar	-68
yaṁ	-69
taḥ	-70
sya	-71
ur	-72
yate	-73
ka	-74
kā	-75
▁pa	-76
to	-77
mi	-78
▁yo	-79
▁ni	-80
▁bha	-81
nti	-82
▁śh	-83
naṁ	-84
tra	-85
chā	-86
dh	-87
thā	-88
ṛit	-89
▁mā	-90
ṇā	-91
▁bh	-92
haṁ	-93
taṁ	-94
dā	-95
sā	-96
yam	-97
ṣhu	-98
▁sarva	-99
pi	-100
si	-101
vān	-102
uk	-103
ham	-104
he	-105
tma	-106
▁karma	-107
▁eva	-108
bhi	-109
nd	-110
iva	-111
jā	-112
pra	-113
▁chā	-114
ro	-115
vya	-116
nta	-117
yaḥ	-118
tva	-119
una	-120
chi	-121
▁ka	-122
▁te	-123
ddhi	-124
▁kā	-125
▁śha	-126
raṁ	-127
lo	-128
rī	-129
tvā	-130
▁pā	-131
tu	-132
▁g	-133
▁ja	-134
▁va	-135
▁jñā	-136
no	-137
kṣh	-138
nte	-139
nu	-140
pā	-141
re	-142
nam	-143
tam	-144
▁me	-145
vācha	-146
dha	-147
naḥ	-148
ram	-149
thi	-150
tya	-151
ṇi	-152
bhā	-153
śhā	-154
kar	-155
tāḥ	-156
▁uvācha	-157
ho	-158
▁de	-159
▁bhū	-160
bhū	-161
rah	-162
śhcha	-163
di	-164
ne	-165
ṣhā	-166
▁nā	-167
kṣha	-168
śhya	-169
dhā	-170
uru	-171
tmā	-172
rtha	-173
rj	-174
▁yu	-175
rahma	-176
kṛi	-177
san	-178
par	-179
smi	-180
uḥ	-181
nāṁ	-182
▁tu	-183
▁san	-184
dhi	-185
hṛi	-186
▁vā	-187
chch	-188
śhva	-189
▁brahma	-190
ndri	-191
▁tat	-192
ir	-193
ru	-194
nya	-195
rta	-196
▁hi	-197
▁bhā	-198
▁par	-199
rjuna	-200
ena	-201
maṁ	-202
▁ga	-203
▁sā	-204
▁yā	-205
▁prā	-206
uddhi	-207
mo	-208
▁ch	-209
de	-210
ty	-211
tir	-212
tāni	-213
▁māṁ	-214
▁yog	-215
▁tva	-216
sam	-217
▁rā	-218
ddha	-219
daṁ	-220
han	-221
ke	-222
tta	-223
yas	-224
▁j	-225
raḥ	-226
▁lo	-227
▁tathā	-228
tī	-229
jña	-230
▁da	-231
▁gu	-232
vṛit	-233
▁api	-234
▁sam	-235
lā	-236
kta	-237
rata	-238
▁mahā	-239
▁ba	-240
▁ye	-241
▁sama	-242
▁pārtha	-243
me	-244
rū	-245
vī	-246
saṅ	-247
▁ve	-248
ṣhṭa	-249
▁yoga	-250
nir	-251
▁ki	-252
▁tad	-253
▁para	-254
eta	-255
sar	-256
smā	-257
tiṁ	-258
tān	-259
▁pu	-260
▁śhrī	-261
▁chaiva	-262
ba	-263
uḥk	-264
sthi	-265
gā	-266
▁h	-267
dam	-268
haḥ	-269
laṁ	-270
▁suk	-271
chyate	-272
yāmi	-273
▁śhā	-274
▁avya	-275
le	-276
har	-277
ñja	-278
▁sat	-279
▁sva	-280
karma	-281
▁buddhi	-282
hī	-283
maḥ	-284
saḥ	-285
tyā	-286
śhi	-287
śho	-288
▁mo	-289
▁ra	-290
ṣhya	-291
gavān	-292
▁ahaṁ	-293
▁ha	-294
tvam	-295
▁iti	-296
▁kṛi	-297
▁mām	-298
▁ātma	-299
vo	-300
pya	-301
śhu	-302
▁yad	-303
▁yat	-304
bhava	-305
tiṣhṭ	-306
▁aham	-307
▁puru	-308
chchha	-309
ndriyā	-310
▁arjuna	-311
iḥ	-312
ktā	-313
tiḥ	-314
trā	-315
vyā	-316
thaṁ	-317
▁ana	-318
▁kau	-319
▁bhava	-320
do	-321
ūr	-322
▁jā	-323
▁vid	-324
▁puna	-325
nī	-326
su	-327
yi	-328
nma	-329
vṛi	-330
yan	-331
ṇam	-332
ṇaṁ	-333
nteya	-334
sī	-335
ṇḍ	-336
yān	-337
▁tvā	-338
varta	-339
▁sthi	-340
▁kaunteya	-341
gra	-342
kto	-343
mam	-344
tum	-345
vaṁ	-346
▁di	-347
dhyā	-348
▁dhā	-349
▁kṛit	-350
▁pari	-351
▁paśhya	-352
▁bhārata	-353
▁uchyate	-354
mṛi	-355
vam	-356
ṅga	-357
ṇaḥ	-358
ṇāṁ	-359
dhar	-360
rūpa	-361
▁tya	-362
▁prakṛi	-363
bā	-364
hu	-365
nyā	-366
nām	-367
tim	-368
dana	-369
yoga	-370
▁mad	-371
▁mayā	-372
ūḍ	-373
ṇe	-374
kaṁ	-375
saṁ	-376
suk	-377
vaḥ	-378
tvaṁ	-379
tāma	-380
ṣhṭā	-381
▁yaḥ	-382
▁jaga	-383
▁janā	-384
rt	-385
ddh	-386
▁ku	-387
bhir	-388
ktvā	-389
śhaḥ	-390
arśha	-391
▁tapa	-392
▁jñāna	-393
▁sarve	-394
▁yajña	-395
īr	-396
dṛi	-397
▁dā	-398
chit	-399
kṣhi	-400
māṇi	-401
▁bho	-402
▁dra	-403
▁hṛi	-404
▁ity	-405
▁vya	-406
hankā	-407
ñjaya	-408
▁rāja	-409
▁yata	-410
▁yogī	-411
vasthi	-412
▁puruṣha	-413
muk	-414
pha	-415
rya	-416
tad	-417
tām	-418
yām	-419
ṣhe	-420
▁la	-421
▁si	-422
duḥk	-423
▁dṛi	-424
bhāva	-425
jñāna	-426
▁chai	-427
▁kuru	-428
▁mama	-429
▁tvāṁ	-430
▁kṛiṣh	-431
▁yathā	-432
▁viddhi	-433
dī	-434
sū	-435
ṇo	-436
iśh	-437
kam	-438
sva	-439
tāṁ	-440
śhe	-441
ṇām	-442
▁ke	-443
ddhā	-444
parā	-445
śhri	-446
ṣhṭo	-447
▁evā	-448
▁pri	-449
▁pro	-450
▁pṛi	-451
▁asmi	-452
▁bhak	-453
▁dhṛi	-454
▁guṇa	-455
▁idaṁ	-456
se	-457
uh	-458
ṇī	-459
dya	-460
hin	-461
nye	-462
tti	-463
tvi	-464
yog	-465
yor	-466
kṣhe	-467
māna	-468
pāsa	-469
traṁ	-470
ñcha	-471
śhra	-472
ṣhāṁ	-473
▁dha	-474
▁mat	-475
▁pha	-476
cheta	-477
sarva	-478
▁deva	-479
▁duḥk	-480
▁evaṁ	-481
▁samā	-482
▁tvaṁ	-483
ndriya	-484
▁yānti	-485
▁pṛitha	-486
chchhati	-487
ji	-488
ko	-489
ṇu	-490
jñe	-491
mas	-492
mān	-493
māṁ	-494
prā	-495
sti	-496
tat	-497
tuṁ	-498
vid	-499
ṣhi	-500
ṣhī	-501
▁dh	-502
▁su	-503
bhak	-504
ddhe	-505
saṅg	-506
▁anu	-507
śhchi	-508
▁kāma	-509
▁kṣha	-510
▁madh	-511
▁rūpa	-512
darśha	-513
tmānaṁ	-514
▁janma	-515
▁tasmā	-516
▁śharī	-517
tiṣhṭha	-518
▁jñānaṁ	-519
▁tattva	-520
bhagavān	-521
▁bhavati	-522
▁bhagavān	-523
jo	-524
po	-525
py	-526
bho	-527
grā	-528
lpa	-529
syā	-530
▁bu	-531
▁pi	-532
bāho	-533
rama	-534
rṣha	-535
smin	-536
ttvi	-537
tyaṁ	-538
▁kiṁ	-539
▁taṁ	-540
▁tri	-541
bhūta	-542
▁dhar	-543
▁saha	-544
▁tato	-545
▁tāma	-546
▁utta	-547
▁yadā	-548
▁śhṛi	-549
jñānaṁ	-550
paśhya	-551
▁dhana	-552
▁param	-553
▁paraṁ	-554
▁tasya	-555
vartate	-556
▁tyaktvā	-557
gu	-558
pu	-559
▁ī	-560
jas	-561
lam	-562
nto	-563
sṛi	-564
upa	-565
yād	-566
▁ar	-567
▁no	-568
bhiḥ	-569
bhya	-570
ktaṁ	-571
rthe	-572
sthā	-573
ucha	-574
▁bhī	-575
▁che	-576
▁nir	-577
▁upa	-578
bhijā	-579
yamya	-580
▁lokā	-581
▁parā	-582
▁yogi	-583
▁śhre	-584
buddhi	-585
chchhā	-586
śhyāmi	-587
▁manaḥ	-588
▁punaḥ	-589
▁jñānam	-590
▁sāttvi	-591
▁bharata	-592
kh	-593
st	-594
bhu	-595
kri	-596
mūḍ	-597
nas	-598
nda	-599
pṛi	-600
rān	-601
ṣho	-602
kṛit	-603
yena	-604
▁ava	-605
▁muk	-606
▁tyā	-607
▁tān	-608
bhūtā	-609
tasya	-610
ṛityu	-611
▁dehe	-612
▁pāṇḍ	-613
duḥkha	-614
śhanti	-615
▁kṛits	-616
▁sarvā	-617
▁viṣha	-618
dhyātma	-619
rṣhabha	-620
▁avyayam	-621
▁bhūtāni	-622
▁karmāṇi	-623
▁pravṛit	-624
▁śhāśhva	-625
gī	-626
ku	-627
li	-628
dve	-629
mya	-630
pad	-631
ran	-632
sta	-633
van	-634
var	-635
vāp	-636
samā	-637
stra	-638
thaḥ	-639
śhaṁ	-640
▁sad	-641
▁vai	-642
teṣhu	-643
vidhā	-644
yante	-645
▁kṣhe	-646
▁mana	-647
▁mayi	-648
pāsate	-649
▁pāṇḍa	-650
▁varta	-651
indriyā	-652
▁kṛitvā	-653
▁prāpya	-654
▁buddhir	-655
▁pṛithak	-656
▁sañjaya	-657
▁paśhyati	-658
▁bharatarṣhabha	-659
mī	-660
pe	-661
jya	-662
pan	-663
paṁ	-664
yāḥ	-665
ṇya	-666
ṇāḥ	-667
▁he	-668
▁ār	-669
chin	-670
ktaḥ	-671
ntir	-672
pare	-673
samu	-674
vyaṁ	-675
▁han	-676
▁jyo	-677
▁jñe	-678
▁kāṅ	-679
▁man	-680
▁nai	-681
hinsā	-682
phala	-683
syasi	-684
tatra	-685
yātma	-686
▁arha	-687
▁imaṁ	-688
▁maha	-689
▁mano	-690
▁niya	-691
▁sthā	-692
▁śhra	-693
▁kartā	-694
▁nitya	-695
▁pramā	-696
▁chāsmi	-697
▁jñātvā	-698
▁viśhva	-699
▁śhṛiṇu	-700
▁kṛiṣhṇa	-701
▁paramaṁ	-702
▁śhaucha	-703
gachchhati	-704
bu	-705
ki	-706
wa	-707
ṭa	-708
arā	-709
dho	-710
gṛi	-711
kro	-712
kīr	-713
nan	-714
ras	-715
sma	-716
stu	-717
sur	-718
sām	-719
tre	-720
vad	-721
yoḥ	-722
śhī	-723
ṇān	-724
▁ji	-725
▁mu	-726
deva	-727
gnir	-728
ktam	-729
loka	-730
nena	-731
pari	-732
tena	-733
vyam	-734
yāya	-735
ṣhaṁ	-736
ṣhṭu	-737
▁aśh	-738
▁dur	-739
▁kur	-740
▁kār	-741
▁udā	-742
▁ādi	-743
jñānā	-744
kṣhya	-745
ntapa	-746
rtarā	-747
samud	-748
sthaṁ	-749
tasmā	-750
tātmā	-751
vanti	-752
vitāḥ	-753
yajñā	-754
yuktā	-755
īyate	-756
ṣhṭhā	-757
ṣhṭvā	-758
▁avāp	-759
▁prāp	-760
▁sata	-761
▁tama	-762
▁veda	-763
▁ārja	-764
▁śhak	-765
grahaḥ	-766
yogena	-767
▁akṣha	-768
▁bhaja	-769
▁bhūta	-770
▁bhūtā	-771
▁gatim	-772
▁janāḥ	-773
▁punar	-774
▁nityaṁ	-775
rtarāṣhṭ	-776
▁uvāchaa	-777
▁parantapa	-778
▁sarvaśhaḥ	-779
mu	-780
tr	-781
ṅk	-782
daḥ	-783
dro	-784
gāḥ	-785
has	-786
jam	-787
jaṁ	-788
man	-789
pri	-790
rāg	-791
rāḥ	-792
sau	-793
tri	-794
tve	-795
uṣh	-796
vra	-797
▁as	-798
▁ut	-799
▁ṛi	-800
band	-801
bhaḥ	-802
bhyā	-803
chid	-804
chār	-805
jyaṁ	-806
māni	-807
māsā	-808
nama	-809
neka	-810
noti	-811
nāti	-812
sena	-813
vati	-814
vido	-815
▁asa	-816
▁hya	-817
▁kim	-818
▁kro	-819
chāri	-820
ddhiṁ	-821
janma	-822
paraṁ	-823
prayā	-824
rdana	-825
saṅga	-826
ttama	-827
tātma	-828
yajña	-829
▁anta	-830
▁kāle	-831
▁kṣhā	-832
▁loka	-833
▁loke	-834
▁moha	-835
▁nara	-836
▁purā	-837
▁smṛi	-838
▁tadā	-839
▁yena	-840
▁divyā	-841
▁keśha	-842
▁lokān	-843
▁naiva	-844
▁parāṁ	-845
▁prava	-846
▁saṅga	-847
▁tatra	-848
▁vetti	-849
▁vivṛi	-850
▁yukta	-851
buddhir	-852
hankāra	-853
kṣhyāmi	-854
▁jāyate	-855
▁sarvam	-856
▁sukhaṁ	-857
▁vairāg	-858
bhūtānāṁ	-859
chetasaḥ	-860
paśhyāmi	-861
▁ichchhā	-862
▁puruṣho	-863
▁sattvaṁ	-864
▁vidyate	-865
▁janārdana	-866
dhigachchhati	-867
gh	-868
is	-869
jī	-870
my	-871
nn	-872
dra	-873
dvā	-874
gha	-875
hāḥ	-876
kaḥ	-877
laḥ	-878
nau	-879
ndh	-880
pūr	-881
tur	-882
tyu	-883
war	-884
yāt	-885
▁an	-886
▁ne	-887
▁pū	-888
▁so	-889
▁tv	-890
▁vī	-891
badh	-892
dhaḥ	-893
graṁ	-894
hāra	-895
kāle	-896
kāra	-897
kṣhu	-898
kṣhā	-899
ntam	-900
nāta	-901
rthā	-902
stho	-903
tapa	-904
tham	-905
vivi	-906
yase	-907
yata	-908
ṣhaṇ	-909
ṣhva	-910
ṣhye	-911
ṣhām	-912
▁chi	-913
▁dai	-914
▁dve	-915
▁guh	-916
▁hye	-917
▁sak	-918
▁saḥ	-919
▁saṅ	-920
▁tan	-921
▁yaj	-922
▁śho	-923
bhate	-924
jyate	-925
kāśha	-926
nanya	-927
niṣhu	-928
prasā	-929
reṣhu	-930
sukha	-931
▁apra	-932
▁atha	-933
▁bahu	-934
▁chaa	-935
▁dṛiḍ	-936
▁idam	-937
▁jana	-938
▁sadā	-939
▁tapo	-940
▁tvam	-941
▁yāti	-942
▁ṣhaṇ	-943
ddhayā	-944
dharmā	-945
jāyate	-946
nāvṛit	-947
parāya	-948
pāśhri	-949
thaiva	-950
uhvati	-951
śheṣha	-952
ṣhyasi	-953
ṣhyati	-954
▁buddh	-955
▁naraḥ	-956
▁prala	-957
▁yatra	-958
▁yogaṁ	-959
▁yukto	-960
▁āśhri	-961
padyate	-962
rtheṣhu	-963
vivikta	-964
▁bhūtvā	-965
▁jyotir	-966
▁priyaḥ	-967
▁sanśha	-968
▁tasmād	-969
▁ārjava	-970
vartante	-971
▁dhṛitiḥ	-972
▁keśhava	-973
▁proktam	-974
▁pāṇḍava	-975
▁sarvāṇi	-976
nāvṛittim	-977
▁prakṛiti	-978
▁sarvatra	-979
▁dhanañjaya	-980
▁bharatarṣhabhaa	-981
ge	-982
go	-983
hū	-984
so	-985
yy	-986
che	-987
dān	-988
huḥ	-989
iti	-990
jan	-991
kal	-992
mau	-993
mām	-994
nty	-995
rji	-996
tāt	-997
usū	-998
vak	-999
yat	-1000
ṣhv	-1001
▁do	-1002
▁mi	-1003
dham	-1004
dyaṁ	-1005
mano	-1006
para	-1007
ptaṁ	-1008
rati	-1009
rupa	-1010
surī	-1011
tram	-1012
vand	-1013
yamā	-1014
yati	-1015
śham	-1016
ṣhaḥ	-1017
▁cho	-1018
▁dhī	-1019
▁iha	-1020
▁iva	-1021
▁kiñ	-1022
▁mūḍ	-1023
▁pūr	-1024
▁sau	-1025
▁vyā	-1026
▁śhū	-1027
hitāḥ	-1028
karmā	-1029
nātma	-1030
pyate	-1031
raṇaṁ	-1032
sarvā	-1033
tathā	-1034
upade	-1035
yanam	-1036
yudhā	-1037
yukta	-1038
śhiṣh	-1039
ṛithi	-1040
ṣhīke	-1041
ṣhṭhi	-1042
▁abhi	-1043
▁acha	-1044
▁asmā	-1045
▁asya	-1046
▁karo	-1047
▁kula	-1048
▁manu	-1049
▁tava	-1050
bhavaḥ	-1051
chitta	-1052
dveṣha	-1053
harṣha	-1054
hṛitam	-1055
myaham	-1056
rathaḥ	-1057
sannyā	-1058
▁balaṁ	-1059
▁bhavi	-1060
▁daivī	-1061
▁dhāra	-1062
▁dānaṁ	-1063
▁guṇān	-1064
▁jagat	-1065
▁paryu	-1066
▁prati	-1067
▁praṇa	-1068
▁rūpam	-1069
▁rūpaṁ	-1070
▁tyāga	-1071
▁vacha	-1072
▁vibhū	-1073
▁vipar	-1074
▁yogam	-1075
▁āvṛit	-1076
bhūtāni	-1077
chchhan	-1078
karmāṇi	-1079
yāśhcha	-1080
▁ajñāna	-1081
▁ananta	-1082
▁arhasi	-1083
▁bhūyaḥ	-1084
▁kathaṁ	-1085
▁mṛityu	-1086
▁nibadh	-1087
▁phalaṁ	-1088
▁sannyā	-1089
▁sarvān	-1090
adhyātma	-1091
bhavanti	-1092
ndriyāṇi	-1093
viśhanti	-1094
▁ajñānaṁ	-1095
▁draṣhṭu	-1096
▁juhvati	-1097
▁madhusū	-1098
▁satataṁ	-1099
▁ātmanaḥ	-1100
▁śharīra	-1101
▁gachchha	-1102
▁hṛiṣhīke	-1103
▁prakāśha	-1104
▁pratiṣhṭ	-1105
▁puruṣhaṁ	-1106
▁sarvasya	-1107
▁sarveṣhu	-1108
▁svabhāva	-1109
▁śhauchaṁ	-1110
darśhanama	-1111
▁prakṛitiṁ	-1112
▁dhārtarāṣhṭ	-1113
lu	-1114
ṇy	-1115
▁o	-1116
bhe	-1117
dhū	-1118
drā	-1119
eka	-1120
jaḥ	-1121
kāṅ	-1122
lya	-1123
lān	-1124
lāḥ	-1125
mad	-1126
mat	-1127
nkh	-1128
nāḥ	-1129
pat	-1130
rāh	-1131
sak	-1132
sas	-1133
tas	-1134
vat	-1135
vām	-1136
yuḥ	-1137
ṇḍī	-1138
▁ko	-1139
▁ru	-1140
▁āp	-1141
bhaṁ	-1142
dbhu	-1143
ddho	-1144
dāra	-1145
gata	-1146
hena	-1147
hāni	-1148
hāya	-1149
ivaṁ	-1150
jarā	-1151
jāna	-1152
lena	-1153
mayi	-1154
mayā	-1155
myaṁ	-1156
ntaṁ	-1157
odha	-1158
puru	-1159
ravī	-1160
reṇa	-1161
rāga	-1162
rāśh	-1163
rāṭa	-1164
tair	-1165
vala	-1166
vini	-1167
yogā	-1168
śhre	-1169
ṣham	-1170
ṣhvā	-1171
ṣhṇe	-1172
ṣhṭi	-1173
▁anā	-1174
▁dar	-1175
▁gho	-1176
▁gṛi	-1177
▁kri	-1178
▁lab	-1179
▁tam	-1180
▁tra	-1181
▁vak	-1182
▁var	-1183
▁vāk	-1184
▁yan	-1185
▁yaṁ	-1186
▁āsu	-1187
▁āsī	-1188
▁śhi	-1189
bhyas	-1190
bhāve	-1191
bhāvo	-1192
deśha	-1193
doṣhā	-1194
eśhva	-1195
hitaṁ	-1196
jante	-1197
kalma	-1198
kalpa	-1199
mātmā	-1200
paraḥ	-1201
prāṇā	-1202
rahmā	-1203
ratir	-1204
rtham	-1205
sarve	-1206
taraṁ	-1207
trāṇi	-1208
tyāgī	-1209
varji	-1210
vegāḥ	-1211
ṣheṇa	-1212
▁aśha	-1213
▁deha	-1214
▁dehi	-1215
▁etad	-1216
▁nānu	-1217
▁pavi	-1218
▁spṛi	-1219
▁tavā	-1220
▁vini	-1221
▁yach	-1222
▁śhru	-1223
bhayor	-1224
buddha	-1225
graham	-1226
kathaṁ	-1227
mṛityu	-1228
prakṛi	-1229
ryavān	-1230
sanśha	-1231
siddha	-1232
sukhaṁ	-1233
śhyati	-1234
▁aneka	-1235
▁bhāva	-1236
▁dhṛit	-1237
▁etāni	-1238
▁hatvā	-1239
▁iṣhṭā	-1240
▁nirma	-1241
▁prajā	-1242
▁prayā	-1243
▁putra	-1244
▁sadṛi	-1245
▁tataḥ	-1246
▁visṛi	-1247
▁vyava	-1248
▁yudhi	-1249
▁śhaṅk	-1250
dhīyate	-1251
jaśhcha	-1252
lipyate	-1253
mānasaḥ	-1254
pravṛit	-1255
▁abhijā	-1256
▁ahinsā	-1257
▁anabhi	-1258
▁dharma	-1259
▁jñeyaṁ	-1260
▁kṣhamā	-1261
▁madhye	-1262
▁manasā	-1263
▁pitāma	-1264
▁prajñā	-1265
▁pṛithi	-1266
▁sannya	-1267
▁sanāta	-1268
▁sattva	-1269
▁sukham	-1270
▁tasmāt	-1271
▁viparī	-1272
▁virāṭa	-1273
▁śhreyo	-1274
▁śhānti	-1275
bhichāri	-1276
▁bhaktyā	-1277
▁buddhyā	-1278
▁chāparā	-1279
▁jāyante	-1280
▁karmaṇi	-1281
▁kaśhchi	-1282
▁kāṅkṣha	-1283
▁tiṣhṭha	-1284
▁upāsate	-1285
▁yoginaḥ	-1286
▁ātmānaṁ	-1287
śhiṣhyate	-1288
▁bhūteṣhu	-1289
▁draupade	-1290
▁kṣhāntir	-1291
▁tathaiva	-1292
▁viśhanti	-1293
▁viṣhayān	-1294
▁vīryavān	-1295
vinigrahaḥ	-1296
▁ichchhāmi	-1297
▁udāhṛitam	-1298
▁vakṣhyāmi	-1299
▁vivṛiddhe	-1300
▁gachchhanti	-1301
▁madhusūdana	-1302
▁paryupāsate	-1303
▁virāṭaśhcha	-1304
▁draupadeyāśhcha	-1305
je	-1306
kī	-1307
lb	-1308
īp	-1309
▁v	-1310
ana	-1311
anu	-1312
asa	-1313
bhī	-1314
dvi	-1315
eva	-1316
hur	-1317
hāt	-1318
ivā	-1319
krā	-1320
māḥ	-1321
ndā	-1322
nyo	-1323
pam	-1324
pre	-1325
rūḍ	-1326
sye	-1327
ter	-1328
tro	-1329
tṛi	-1330
yed	-1331
yet	-1332
yur	-1333
ṇyā	-1334
▁bī	-1335
▁jī	-1336
▁oṁ	-1337
bhyo	-1338
bhṛi	-1339
chya	-1340
chyu	-1341
ddhy	-1342
etaj	-1343
hitā	-1344
hādi	-1345
jate	-1346
karā	-1347
kula	-1348
kāma	-1349
mana	-1350
maśh	-1351
nāpa	-1352
papa	-1353
pate	-1354
pita	-1355
ruvo	-1356
sadi	-1357
sand	-1358
sevi	-1359
spṛi	-1360
stāt	-1361
taḥa	-1362
tvai	-1363
tvān	-1364
tvāt	-1365
vikā	-1366
yach	-1367
yāsa	-1368
ātma	-1369
ṅgaḥ	-1370
ṇāni	-1371
▁apy	-1372
▁asi	-1373
▁ato	-1374
▁bhu	-1375
▁chh	-1376
▁dam	-1377
▁gar	-1378
▁muh	-1379
▁prī	-1380
▁sma	-1381
▁taj	-1382
▁uta	-1383
▁āve	-1384
bhavā	-1385
bhaya	-1386
bhyaḥ	-1387
chara	-1388
ddhaṁ	-1389
ddhim	-1390
gataṁ	-1391
heṣhu	-1392
iryam	-1393
janam	-1394
janaṁ	-1395
jayaṁ	-1396
lpate	-1397
nanti	-1398
nitya	-1399
nyayā	-1400
prakā	-1401
rāhma	-1402
tasyā	-1403
tvena	-1404
tyāga	-1405
vedaṁ	-1406
warga	-1407
yasva	-1408
yataḥ	-1409
yogaṁ	-1410
yukto	-1411
śhvat	-1412
śhāya	-1413
ṛitya	-1414
ṣhuni	-1415
ṣhṭaḥ	-1416
▁adam	-1417
▁adhi	-1418
▁astī	-1419
▁bala	-1420
▁chet	-1421
▁devā	-1422
▁duṣh	-1423
▁evai	-1424
▁loko	-1425
▁mahī	-1426
▁māna	-1427
▁narā	-1428
▁rāga	-1429
▁samu	-1430
▁sans	-1431
▁stha	-1432
▁tena	-1433
▁tvām	-1434
▁vada	-1435
▁vedā	-1436
▁yayā	-1437
▁yogo	-1438
bhūtaṁ	-1439
chitum	-1440
chyuta	-1441
chāryo	-1442
dbhava	-1443
ddhaye	-1444
dyante	-1445
grāmaṁ	-1446
krodha	-1447
kṣhaya	-1448
ndrama	-1449
niṣhṭo	-1450
nyathā	-1451
saktir	-1452
sammūḍ	-1453
tavyaṁ	-1454
tmānam	-1455
ttiṣhu	-1456
vidhaṁ	-1457
vratāḥ	-1458
vyādhi	-1459
śhubhā	-1460
▁achin	-1461
▁amāni	-1462
▁bhoga	-1463
▁bhīṣh	-1464
▁bhūte	-1465
▁chata	-1466
▁cheta	-1467
▁dhāma	-1468
▁dhātā	-1469
▁kāmān	-1470
▁putrā	-1471
▁puṇya	-1472
▁pāpaṁ	-1473
▁rajas	-1474
▁sakhe	-1475
▁sampa	-1476
▁samṛi	-1477
▁sānkh	-1478
▁tapas	-1479
▁teṣhu	-1480
▁viduḥ	-1481
▁vinda	-1482
▁vista	-1483
▁yasya	-1484
▁īśhva	-1485
bhitvam	-1486
doṣhānu	-1487
gṛihādi	-1488
kāṅkṣhi	-1489
kṣhetra	-1490
kṣhyase	-1491
nametaj	-1492
nandana	-1493
niśhcha	-1494
prayāṇa	-1495
prāṇāpā	-1496
pāsanaṁ	-1497
sansadi	-1498
ṣhyanti	-1499
▁aratir	-1500
▁chaivā	-1501
▁darśha	-1502
▁divyam	-1503
▁duḥkha	-1504
▁guṇaiḥ	-1505
▁kartum	-1506
▁kurvan	-1507
▁mokṣha	-1508
▁pañcha	-1509
▁phalam	-1510
▁rājyaṁ	-1511
▁satyaṁ	-1512
▁swarga	-1513
▁teṣhāṁ	-1514
▁vigata	-1515
▁śhakno	-1516
bhūteṣhu	-1517
māchāryo	-1518
nāpamāna	-1519
sevitvam	-1520
śhcharya	-1521
śheṣheṇa	-1522
ṣhvaṅgaḥ	-1523
▁bhaktir	-1524
▁buddhiḥ	-1525
▁dhṛityā	-1526
▁duḥkhaṁ	-1527
▁dveṣhṭi	-1528
▁dṛiṣhṭa	-1529
▁jagataḥ	-1530
▁kalpate	-1531
▁niyamya	-1532
▁pṛithag	-1533
▁siddhiṁ	-1534
▁tāmasam	-1535
▁ubhayor	-1536
▁uttamam	-1537
▁uvāchae	-1538
▁uvāchai	-1539
▁śharīre	-1540
▁śhāntim	-1541
jñānārtha	-1542
nityatvaṁ	-1543
parāyaṇāḥ	-1544
prakṛitiṁ	-1545
śheṣhataḥ	-1546
ṇīvivikta	-1547
ṣhunityaṁ	-1548
▁chajanma	-1549
▁chānanya	-1550
▁kṛitsnam	-1551
▁puruṣhaḥ	-1552
▁vartanta	-1553
▁śhraddhā	-1554
chittatvam	-1555
niṣhṭopapa	-1556
ttiṣhumayi	-1557
▁amānitvam	-1558
▁kāṅkṣhati	-1559
▁nivartate	-1560
▁sthairyam	-1561
▁tattvataḥ	-1562
▁vairāgyam	-1563
▁anahankāra	-1564
▁adambhitvam	-1565
▁viśhiṣhyate	-1566
darśhanametaj	-1567
▁avyabhichāri	-1568
indriyārtheṣhu	-1569
māchāryopāsanaṁ	-1570
sansadiadhyātma	-1571
▁anabhiṣhvaṅgaḥ	-1572
▁dhārtarāṣhṭrān	-1573
darśhanamasaktir	-1574
gṛihādiṣhunityaṁ	-1575
▁iṣhṭāniṣhṭopapa	-1576
ib	-1577
mū	-1578
ḍā	-1579
asi	-1580
bdā	-1581
dar	-1582
dau	-1583
dur	-1584
dyo	-1585
dyu	-1586
dāt	-1587
dīn	-1588
gān	-1589
hya	-1590
hyo	-1591
hān	-1592
ikā	-1593
jet	-1594
jño	-1595
kau	-1596
kha	-1597
kiṁ	-1598
kya	-1599
kān	-1600
lbi	-1601
lup	-1602
mit	-1603
nsi	-1604
nād	-1605
rtā	-1606
ste	-1607
sāṁ	-1608
tau	-1609
vit	-1610
yad	-1611
yos	-1612
yuk	-1613
yut	-1614
yāṁ	-1615
ūṭa	-1616
ṇas	-1617
ṇḍi	-1618
▁bā	-1619
▁hu	-1620
▁ro	-1621
▁sū	-1622
adhi	-1623
bhra	-1624
dayā	-1625
dhaṁ	-1626
dhya	-1627
dhṛi	-1628
dāna	-1629
dāsī	-1630
game	-1631
gand	-1632
gatā	-1633
guṇa	-1634
guṇā	-1635
jana	-1636
kara	-1637
khyā	-1638
kāya	-1639
loke	-1640
lāni	-1641
mikā	-1642
nair	-1643
nike	-1644
ntar	-1645
nute	-1646
nyat	-1647
nāni	-1648
nṣhṭ	-1649
puṣh	-1650
raja	-1651
reṇā	-1652
rāya	-1653
sitā	-1654
sīda	-1655
tama	-1656
taśh	-1657
thāḥ	-1658
tiśh	-1659
toṣh	-1660
tris	-1661
tyam	-1662
tāsi	-1663
tīva	-1664
ukla	-1665
unam	-1666
vimo	-1667
vāsa	-1668
yair	-1669
yasī	-1670
yāma	-1671
śhma	-1672
ūrdh	-1673
ḍāke	-1674
ṣhyā	-1675
ṣhāḥ	-1676
▁apa	-1677
▁apā	-1678
▁atī	-1679
▁avi	-1680
▁dro	-1681
▁dīp	-1682
▁eta	-1683
▁eve	-1684
▁ime	-1685
▁mār	-1686
▁puṇ	-1687
▁rāj	-1688
▁swa	-1689
▁sṛi	-1690
▁tul	-1691
▁āha	-1692
▁āsa	-1693
▁śhu	-1694
bodha	-1695
bravī	-1696
dadhā	-1697
dasya	-1698
dhūmo	-1699
ekayā	-1700
gatiṁ	-1701
gṛihī	-1702
hinaḥ	-1703
hoṣha	-1704
hyate	-1705
iśhwa	-1706
jitaḥ	-1707
kīrti	-1708
kṛite	-1709
kṣhye	-1710
mayaṁ	-1711
miṣha	-1712
mohaḥ	-1713
neṣhu	-1714
nindā	-1715
nirvā	-1716
nyena	-1717
pannā	-1718
rthaṁ	-1719
sanni	-1720
sanśh	-1721
stham	-1722
syāmi	-1723
tapaḥ	-1724
tmanā	-1725
tulya	-1726
tyupa	-1727
uklaḥ	-1728
varti	-1729
veśha	-1730
vidhi	-1731
vidho	-1732
yanto	-1733
▁ahaḥ	-1734
▁aśhā	-1735
▁dehī	-1736
▁ekaṁ	-1737
▁enaṁ	-1738
▁etat	-1739
▁evam	-1740
▁gata	-1741
▁gatī	-1742
▁kari	-1743
▁kāra	-1744
▁kūṭa	-1745
▁mach	-1746
▁mahe	-1747
▁mate	-1748
▁mayy	-1749
▁nira	-1750
▁niyo	-1751
▁nopa	-1752
▁nāti	-1753
▁paśh	-1754
▁pral	-1755
▁puṣh	-1756
▁pāva	-1757
▁roma	-1758
▁rājā	-1759
▁sāma	-1760
▁tach	-1761
▁tejo	-1762
▁trai	-1763
▁tāni	-1764
▁vina	-1765
▁vāpi	-1766
▁yadi	-1767
▁īdṛi	-1768
▁śhat	-1769
▁śhro	-1770
bdādīn	-1771
bhavān	-1772
brahma	-1773
dharmo	-1774
dāsīna	-1775
grāmam	-1776
jñānam	-1777
kriyāḥ	-1778
kṛitaṁ	-1779
kṣhara	-1780
kṣhate	-1781
kṣhiṇā	-1782
mukham	-1783
mṛitam	-1784
mṛitya	-1785
nṣhṭrā	-1786
phalaṁ	-1787
prāpya	-1788
rathāḥ	-1789
rupada	-1790
sthāni	-1791
sukhaḥ	-1792
tasmād	-1793
toṣhṇa	-1794
uddhir	-1795
vaktra	-1796
viṣhṭo	-1797
vyathi	-1798
vādhyā	-1799
yantaḥ	-1800
ñjayaḥ	-1801
śhukla	-1802
ṣhyāmi	-1803
▁asmān	-1804
▁bhavā	-1805
▁bhayā	-1806
▁bhīmā	-1807
▁chara	-1808
▁chāpy	-1809
▁devān	-1810
▁dvand	-1811
▁hyete	-1812
▁jagad	-1813
▁kālaṁ	-1814
▁kāmaṁ	-1815
▁labha	-1816
▁mahad	-1817
▁manya	-1818
▁manye	-1819
▁matvā	-1820
▁mukta	-1821
▁munir	-1822
▁namas	-1823
▁padaṁ	-1824
▁paṇḍi	-1825
▁prapa	-1826
▁prasa	-1827
▁prāṇe	-1828
▁punas	-1829
▁sahas	-1830
▁samaḥ	-1831
▁samaṁ	-1832
▁samya	-1833
▁sansi	-1834
▁sukha	-1835
▁sukhī	-1836
▁sukṛi	-1837
▁tamaḥ	-1838
▁tatam	-1839
▁tejas	-1840
▁uktvā	-1841
▁vichā	-1842
▁vidur	-1843
▁vimuk	-1844
▁viśhu	-1845
▁yajñā	-1846
▁yonir	-1847
▁yuñja	-1848
▁yātya	-1849
▁āsthi	-1850
▁āsurī	-1851
▁śhūrā	-1852
bhaktaḥ	-1853
bhūyāya	-1854
chetasā	-1855
dveṣhau	-1856
kṛiṣhṇe	-1857
prayātā	-1858
rāyaṇam	-1859
saṅgena	-1860
spṛihaḥ	-1861
vivarji	-1862
yoniṣhu	-1863
śhchana	-1864
śhrayaḥ	-1865
▁ahankā	-1866
▁aiśhwa	-1867
▁anusma	-1868
▁anyayā	-1869
▁bhakti	-1870
▁bhavān	-1871
▁bhāvam	-1872
▁brāhma	-1873
▁daivīm	-1874
▁darpaṁ	-1875
▁doṣhaṁ	-1876
▁dṛiḍha	-1877
▁evābhi	-1878
▁guḍāke	-1879
▁hantuṁ	-1880
▁hyātma	-1881
▁karoti	-1882
▁kurute	-1883
▁kāryaṁ	-1884
▁nivṛit	-1885
▁rātris	-1886
▁saṅgaṁ	-1887
▁tyāgaḥ	-1888
▁vidyād	-1889
▁yajñaṁ	-1890
▁yeṣhāṁ	-1891
▁yogena	-1892
▁yuddhe	-1893
▁yuktaḥ	-1894
▁ātmanā	-1895
▁śhikha	-1896
dṛiṣhṭvā	-1897
jāmyaham	-1898
pratiṣhṭ	-1899
sarvāram	-1900
śhraddhā	-1901
ṇīndriyā	-1902
▁avasthi	-1903
▁aśhnute	-1904
▁chainaṁ	-1905
▁chaivān	-1906
▁chakṣhu	-1907
▁drupada	-1908
▁indriyā	-1909
▁janmani	-1910
▁karmaṇo	-1911
▁kiñchit	-1912
▁krodhaṁ	-1913
▁kṛitsna	-1914
▁kṣhetra	-1915
▁mahātma	-1916
▁mahātmā	-1917
▁manyate	-1918
▁niśhcha	-1919
▁niśhchi	-1920
▁nāśhāya	-1921
▁paramāṁ	-1922
▁pravada	-1923
▁prayātā	-1924
▁rājasaṁ	-1925
▁sakheti	-1926
▁sattvam	-1927
▁sukhāni	-1928
▁tamasaḥ	-1929
▁upāśhri	-1930
▁yajante	-1931
▁yoginām	-1932
▁śhastra	-1933
▁śhaṅkhā	-1934
▁śhuklaḥ	-1935
▁śhāntir	-1936
▁śhāstra	-1937
bhijāyate	-1938
buddhayaḥ	-1939
gachchhan	-1940
kalmaṣhāḥ	-1941
ndramasaṁ	-1942
parityāgī	-1943
vatiṣhṭha	-1944
vyavasthi	-1945
śhabdādīn	-1946
▁achintya	-1947
▁adhyātma	-1948
▁akṣharam	-1949
▁avyaktaṁ	-1950
▁bhūtānām	-1951
▁bhūtānāṁ	-1952
▁brahmaṇo	-1953
▁dakṣhiṇā	-1954
▁dhārayan	-1955
▁draṣhṭum	-1956
▁dṛiṣhṭvā	-1957
▁karmaṇām	-1958
▁kaśhchid	-1959
▁kṛitsnaṁ	-1960
▁kṛiṣhṇaḥ	-1961
▁kṣhetraṁ	-1962
▁paśhyāmi	-1963
▁pralayaṁ	-1964
▁pṛithivī	-1965
▁sampadaṁ	-1966
▁sanyamya	-1967
▁viśhvato	-1968
▁āvṛittiṁ	-1969
▁śhaucham	-1970
yanamtatra	-1971
▁achetasaḥ	-1972
▁avāpsyasi	-1973
▁kaśhchana	-1974
▁keśhavana	-1975
▁mateekayā	-1976
▁paśhyanti	-1977
▁prakṛiter	-1978
▁pravyathi	-1979
▁samṛiddha	-1980
▁sāttvikaṁ	-1981
▁śhāśhvate	-1982
sanśhuddhir	-1983
▁dṛiṣhṭavān	-1984
▁janāḥdhūmo	-1985
▁pravṛittir	-1986
▁pravṛittiṁ	-1987
▁sansmṛitya	-1988
▁uvāchaevam	-1989
rāyaṇamtatra	-1990
▁prapadyante	-1991
▁chāndramasaṁ	-1992
▁pratiṣhṭhitā	-1993
▁puruṣhottama	-1994
▁tvanāvṛittim	-1995
▁anyayāvartate	-1996
indriyāṇīndriyā	-1997
▁yoginaḥprayātā	-1998
▁yātyanāvṛittim	-1999
▁nivartateśhukla	-2000
gi	-2001
ny	-2002
pū	-2003
āḍ	-2004
īn	-2005
anā	-2006
art	-2007
avi	-2008
das	-2009
dhm	-2010
dāḥ	-2011
ghv	-2012
ghā	-2013
gnā	-2014
gre	-2015
het	-2016
hir	-2017
hit	-2018
hna	-2019
hus	-2020
ite	-2021
jit	-2022
jyā	-2023
jñi	-2024
khi	-2025
kār	-2026
lāṁ	-2027
may	-2028
mno	-2029
myā	-2030
māt	-2031
niḥ	-2032
ntī	-2033
ovi	-2034
psu	-2035
pye	-2036
red	-2037
rhā	-2038
rāt	-2039
rīn	-2040
rīr	-2041
rīṭ	-2042
sad	-2043
sat	-2044
sāt	-2045
sāḥ	-2046
sūn	-2047
tsā	-2048
tte	-2049
tye	-2050
tyo	-2051
tās	-2052
urū	-2053
vai	-2054
vet	-2055
vāk	-2056
ṅgā	-2057
ṇāt	-2058
▁bo	-2059
▁du	-2060
▁gā	-2061
▁lā	-2062
▁mū	-2063
▁nu	-2064
atha	-2065
bahu	-2066
bahū	-2067
bdaḥ	-2068
bhau	-2069
bhuḥ	-2070
char	-2071
dhāḥ	-2072
etad	-2073
gate	-2074
gnau	-2075
hara	-2076
hasi	-2077
hata	-2078
havo	-2079
hite	-2080
hopa	-2081
huśh	-2082
ibya	-2083
itad	-2084
iṣhu	-2085
jasy	-2086
jaya	-2087
jyam	-2088
jāmi	-2089
jānī	-2090
kair	-2091
ketu	-2092
kitā	-2093
kiśh	-2094
kuru	-2095
kṣhī	-2096
lama	-2097
mahe	-2098
mama	-2099
mamo	-2100
masy	-2101
matā	-2102
mayy	-2103
maṇi	-2104
moha	-2105
mohā	-2106
naiḥ	-2107
namo	-2108
nava	-2109
ntaḥ	-2110
nyad	-2111
nyaḥ	-2112
paro	-2113
pena	-2114
rtho	-2115
rātr	-2116
sama	-2117
sate	-2118
sevī	-2119
spar	-2120
stha	-2121
stya	-2122
sāra	-2123
taro	-2124
tatā	-2125
tima	-2126
tita	-2127
trur	-2128
tsya	-2129
ttha	-2130
tīha	-2131
tṛip	-2132
tṛit	-2133
utrā	-2134
uṣha	-2135
veda	-2136
vidā	-2137
vimu	-2138
viśh	-2139
vīrā	-2140
yadi	-2141
yama	-2142
yayā	-2143
yaśh	-2144
āśhī	-2145
śhān	-2146
śhāt	-2147
ūrya	-2148
▁alo	-2149
▁amī	-2150
▁bhe	-2151
▁dvi	-2152
▁eka	-2153
▁ete	-2154
▁kal	-2155
▁mṛi	-2156
▁pur	-2157
▁sañ	-2158
▁saṁ	-2159
▁sug	-2160
▁sve	-2161
▁sām	-2162
▁tvi	-2163
▁vyu	-2164
▁vṛi	-2165
▁yas	-2166
▁yuñ	-2167
▁āga	-2168
bandh	-2169
bhavi	-2170
bhena	-2171
bhira	-2172
bhāga	-2173
bhīṣh	-2174
bāhuḥ	-2175
chāpa	-2176
davaṁ	-2177
ddhaḥ	-2178
deṣhu	-2179
dhmuḥ	-2180
dhāra	-2181
dhāya	-2182
droho	-2183
drupa	-2184
dvand	-2185
dānaṁ	-2186
eṣhvā	-2187
gavan	-2188
gāṇḍī	-2189
hatvā	-2190
hinna	-2191
hārāḥ	-2192
hṛiṇu	-2193
jjate	-2194
jñena	-2195
kaukā	-2196
keṣhu	-2197
kriyā	-2198
kulaḥ	-2199
kṛito	-2200
kṣhaṁ	-2201
lamte	-2202
lasya	-2203
lyate	-2204
manyu	-2205
manāḥ	-2206
masau	-2207
maujā	-2208
meyam	-2209
midam	-2210
mānaṁ	-2211
mūḍhā	-2212
mṛito	-2213
nagha	-2214
nimit	-2215
ntara	-2216
ntaśh	-2217
nyeva	-2218
nānāṁ	-2219
nāyaṁ	-2220
nāśha	-2221
nīṣhi	-2222
param	-2223
paras	-2224
phalā	-2225
pnoti	-2226
pramā	-2227
priyo	-2228
putro	-2229
puṅga	-2230
pūrva	-2231
rasya	-2232
ratha	-2233
rthān	-2234
ruvam	-2235
rācha	-2236
rāṇāṁ	-2237
rūḍha	-2238
sahas	-2239
santu	-2240
sthaḥ	-2241
straṁ	-2242
tataḥ	-2243
tavaḥ	-2244
tmani	-2245
tāraṁ	-2246
valaṁ	-2247
vatām	-2248
veṣhu	-2249
vidyā	-2250
vitaḥ	-2251
viśhā	-2252
vādam	-2253
yaiva	-2254
yasya	-2255
yasyā	-2256
yataṁ	-2257
yathā	-2258
yatām	-2259
yogam	-2260
yātmā	-2261
āḍhyo	-2262
īśhva	-2263
śhanā	-2264
śhaśh	-2265
śhche	-2266
śhiro	-2267
śhirā	-2268
śhita	-2269
śhrad	-2270
ṅgate	-2271
ṇamya	-2272
ṣhīda	-2273
ṣhṭaṁ	-2274
ṣhṭha	-2275
▁adha	-2276
▁adya	-2277
▁agre	-2278
▁akṛi	-2279
▁asti	-2280
▁atra	-2281
▁chha	-2282
▁chin	-2283
▁chit	-2284
▁divi	-2285
▁etān	-2286
▁etāṁ	-2287
▁eṣha	-2288
▁govi	-2289
▁gṛih	-2290
▁hani	-2291
▁hrīr	-2292
▁ityu	-2293
▁jātu	-2294
▁kadā	-2295
▁kavi	-2296
▁kaśh	-2297
▁kena	-2298
▁kāya	-2299
▁maru	-2300
▁matā	-2301
▁modi	-2302
▁māma	-2303
▁mānu	-2304
▁niha	-2305
▁nānā	-2306
▁nāra	-2307
▁pata	-2308
▁pāpā	-2309
▁rama	-2310
▁raṇe	-2311
▁spar	-2312
▁sraṁ	-2313
▁svām	-2314
▁trīn	-2315
▁tvak	-2316
▁ugra	-2317
▁vedi	-2318
▁vidi	-2319
▁viṣh	-2320
▁vāsu	-2321
▁yogā	-2322
▁yāda	-2323
▁āram	-2324
▁śhva	-2325
ananta	-2326
bandha	-2327
bhadra	-2328
bhadro	-2329
bhakto	-2330
bhaktā	-2331
bhavam	-2332
bhayaṁ	-2333
bhyasū	-2334
bhyate	-2335
bhyaśh	-2336
brahmā	-2337
bravīt	-2338
chetāḥ	-2339
chinta	-2340
daivaṁ	-2341
darśhi	-2342
dharma	-2343
dhyāna	-2344
dyumno	-2345
dṛiṣhṭ	-2346
kriyaḥ	-2347
krodho	-2348
krānta	-2349
kāñcha	-2350
kṣhaye	-2351
lobhaḥ	-2352
loṣhṭā	-2353
mānitā	-2354
nivāsa	-2355
ntibho	-2356
pahata	-2357
puṣhpa	-2358
riyate	-2359
rāśhīr	-2360
sarvaṁ	-2361
sṛijya	-2362
tarāśh	-2363
tasmāt	-2364
teṣhām	-2365
teṣhāṁ	-2366
ttamam	-2367
varṇaṁ	-2368
vidhaḥ	-2369
vidhāḥ	-2370
vihāra	-2371
yajñaḥ	-2372
yasmin	-2373
yuktaḥ	-2374
yābhir	-2375
śhubha	-2376
ṣhayaḥ	-2377
ṣhvāsā	-2378
ṣhīṇāṁ	-2379
▁abhya	-2380
▁abhyā	-2381
▁anyaḥ	-2382
▁anādi	-2383
▁apari	-2384
▁bahir	-2385
▁bandh	-2386
▁bhogī	-2387
▁bhāvo	-2388
▁bhāvā	-2389
▁bhūyo	-2390
▁chhru	-2391
▁chāpi	-2392
▁devar	-2393
▁divya	-2394
▁gatvā	-2395
▁hanti	-2396
▁hataḥ	-2397
▁hutam	-2398
▁hṛidi	-2399
▁jagan	-2400
▁jvala	-2401
▁jyoti	-2402
▁jñāni	-2403
▁jñānī	-2404
▁katha	-2405
▁kirīṭ	-2406
▁kuntī	-2407
▁kṛipa	-2408
▁laghv	-2409
▁mahar	-2410
▁mahat	-2411
▁matam	-2412
▁mataḥ	-2413
▁metad	-2414
▁moham	-2415
▁mādha	-2416
▁mūḍha	-2417
▁mūḍhā	-2418
▁nidhā	-2419
▁nodvi	-2420
▁pralī	-2421
▁pravi	-2422
▁priya	-2423
▁priyo	-2424
▁pūrva	-2425
▁ratāḥ	-2426
▁rājan	-2427
▁santu	-2428
▁sātya	-2429
▁tapaḥ	-2430
▁tasyā	-2431
▁uktaṁ	-2432
▁vepat	-2433
▁vāyur	-2434
▁yaśho	-2435
▁yaḥsa	-2436
▁yodha	-2437
▁āchār	-2438
▁āhave	-2439
▁āsura	-2440
▁āsīta	-2441
▁śhṛiṇ	-2442
bandhaṁ	-2443
bhavāmi	-2444
bhijana	-2445
chakṣhu	-2446
dahyate	-2447
dbhutaṁ	-2448
dharmaṁ	-2449
dhyasva	-2450
drupado	-2451
iśhunam	-2452
jyateya	-2453
kitānaḥ	-2454
krodhas	-2455
kṣhetre	-2456
luptvaṁ	-2457
mahinsā	-2458
ndriyaḥ	-2459
nirmamo	-2460
nuvanti	-2461
paśhchi	-2462
paśhyad	-2463
purujit	-2464
rabhate	-2465
senayor	-2466
sthātuṁ	-2467
udāsīna	-2468
vibhūta	-2469
vijayaṁ	-2470
yakṣhye	-2471
yatamaṁ	-2472
yudhāno	-2473
īśhvaro	-2474
śhiṣhṭā	-2475
▁achala	-2476
▁achāpa	-2477
▁adroho	-2478
▁aśhvat	-2479
▁bhaktā	-2480
▁bhayaṁ	-2481
▁bhoktā	-2482
▁bhrama	-2483
▁boddha	-2484
▁brahmā	-2485
▁buddhe	-2486
▁chatur	-2487
▁chinta	-2488
▁chādhi	-2489
▁chāham	-2490
▁chāhaṁ	-2491
▁damaśh	-2492
▁dhyāya	-2493
▁dhīras	-2494
▁hastāt	-2495
▁jagato	-2496
▁kartuṁ	-2497
▁manaśh	-2498
▁nainaṁ	-2499
▁pautrā	-2500
▁prajāḥ	-2501
▁prasṛi	-2502
▁pravṛi	-2503
▁prokta	-2504
▁prāhur	-2505
▁prāṇam	-2506
▁pārthā	-2507
▁rājasī	-2508
▁sarvaṁ	-2509
▁sarvāḥ	-2510
▁satyam	-2511
▁siddho	-2512
▁siddhā	-2513
▁sthāpa	-2514
▁tyajet	-2515
▁tāmasī	-2516
▁upaiti	-2517
▁vachaḥ	-2518
▁viddhy	-2519
▁vihāya	-2520
▁vyāsaḥ	-2521
▁yajñaḥ	-2522
▁yotsya	-2523
▁yuddhā	-2524
▁āpnoti	-2525
▁śhamaḥ	-2526
▁śhatru	-2527
▁śhubhā	-2528
▁śhucha	-2529
▁śhānto	-2530
chchhasi	-2531
chetasām	-2532
danṣhṭrā	-2533
dhṛiṣhṭa	-2534
dvāreṣhu	-2535
eṣhvāsaḥ	-2536
gāṇḍīvaṁ	-2537
hankāraḥ	-2538
hankāraṁ	-2539
harṣhaśh	-2540
hārajasy	-2541
karmaṇaḥ	-2542
karmaṇām	-2543
karālāni	-2544
kīrtitaḥ	-2545
lamtejaḥ	-2546
maheśhva	-2547
ndadhmuḥ	-2548
prakāśho	-2549
puṅgavaḥ	-2550
pūrvakam	-2551
rācharam	-2552
sammohaḥ	-2553
samudram	-2554
tasyāhaṁ	-2555
tiḥdānaṁ	-2556
vimuchya	-2557
viśheṣha	-2558
yendriya	-2559
yuktasya	-2560
yuktānāṁ	-2561
yuktātmā	-2562
ṣhṭabhya	-2563
ṣhṭhiraḥ	-2564
▁arhasya	-2565
▁astīdam	-2566
▁avyaktā	-2567
▁aśhamaḥ	-2568
▁balavān	-2569
▁buddhiṁ	-2570
▁chañcha	-2571
▁chetasā	-2572
▁chhṛiṇu	-2573
▁chāpare	-2574
▁dehinam	-2575
▁deveśha	-2576
▁dhīmatā	-2577
▁diśhaśh	-2578
▁duḥkham	-2579
▁dāsyāmi	-2580
▁karmasu	-2581
▁kevalaṁ	-2582
▁kiñchid	-2583
▁kāśhirā	-2584
▁labdham	-2585
▁labhate	-2586
▁lipyate	-2587
▁madhyaṁ	-2588
▁manyase	-2589
▁manīṣhi	-2590
▁nakulaḥ	-2591
▁narādha	-2592
▁neṅgate	-2593
▁niyataṁ	-2594
▁niṣhṭhā	-2595
▁pramādo	-2596
▁prāpsye	-2597
▁rājasam	-2598
▁sahasra	-2599
▁sarvato	-2600
▁siddhim	-2601
▁smṛitam	-2602
▁smṛitir	-2603
▁sthitaḥ	-2604
▁sthitiḥ	-2605
▁sthānaṁ	-2606
▁svādhyā	-2607
▁tavedaṁ	-2608
▁tribhir	-2609
▁vartamā	-2610
▁vartate	-2611
▁vibhūti	-2612
▁vindati	-2613
▁viśhvam	-2614
▁vyavasā	-2615
▁yajñaśh	-2616
▁yatātmā	-2617
▁yudhiyu	-2618
▁āveśhya	-2619
▁āvṛitya	-2620
▁śhaibya	-2621
▁śhatrur	-2622
▁śhreyān	-2623
bhijānāti	-2624
chintayan	-2625
dahyatena	-2626
devaśhcha	-2627
duḥkheṣhu	-2628
kaukāśhya	-2629
ketuśhche	-2630
kāñchanaḥ	-2631
nimittāni	-2632
papadyate	-2633
parāyaṇaḥ	-2634
prāṇāpāna	-2635
sambhavaḥ	-2636
saubhadro	-2637
saṅgraham	-2638
tarāśhtra	-2639
vasthitāḥ	-2640
vimohitāḥ	-2641
śhuddhaye	-2642
śhītoṣhṇa	-2643
▁akrodhas	-2644
▁akṣharaṁ	-2645
▁avāpnoti	-2646
▁bhagavan	-2647
▁bhajante	-2648
▁bhūteṣhv	-2649
▁chāparān	-2650
▁chārjuna	-2651
▁dharmyaṁ	-2652
▁dhṛiṣhṭa	-2653
▁dravanti	-2654
▁draṣhṭuṁ	-2655
▁haniṣhye	-2656
▁karmaṇya	-2657
▁karmaṇāṁ	-2658
▁kartāram	-2659
▁kaśhchit	-2660
▁kuntibho	-2661
▁labhante	-2662
▁modiṣhya	-2663
▁mārdavaṁ	-2664
▁nirmamaḥ	-2665
▁pavitram	-2666
▁paṇḍitāḥ	-2667
▁prabhava	-2668
▁pramāṇaṁ	-2669
▁sadṛiśho	-2670
▁samagraṁ	-2671
▁sraṁsate	-2672
▁sughoṣha	-2673
▁vikrānta	-2674
▁vyudasya	-2675
▁ārambhaḥ	-2676
▁āśhritya	-2677
▁īdṛiśham	-2678
▁śhaknomy	-2679
▁śharaṇaṁ	-2680
▁śhraddha	-2681
▁ṛiṣhayaḥ	-2682
bhijanavān	-2683
kṣhetrajña	-2684
loṣhṭāśhma	-2685
manyuśhcha	-2686
maujāśhcha	-2687
maṇipuṣhpa	-2688
niśhchayaḥ	-2689
nupaśhyāmi	-2690
paśhchitaḥ	-2691
pāśhritaḥa	-2692
rathamidam	-2693
vibhūtayaḥ	-2694
śhraddadhā	-2695
▁adhyātmaṁ	-2696
▁aiśhwaram	-2697
▁aprameyam	-2698
▁bhaktimān	-2699
▁chatamasy	-2700
▁dharmasya	-2701
▁mokṣhyase	-2702
▁pitāmahaḥ	-2703
▁prasabhaṁ	-2704
▁pāṇḍavana	-2705
▁sannyasya	-2706
▁sanātanaḥ	-2707
▁sanśhayaḥ	-2708
▁saubhadra	-2709
▁sañjāyate	-2710
▁sātyakiśh	-2711
▁tathāpare	-2712
▁upajāyate	-2713
▁utalobhaḥ	-2714
▁vairāgyaṁ	-2715
▁vepathuśh	-2716
▁viṣhayāns	-2717
▁śhikhaṇḍī	-2718
▁śhochitum	-2719
dhārtarāṣhṭ	-2720
iśhunamdayā	-2721
nāpamānayoḥ	-2722
pravṛittiśh	-2723
sarvārambha	-2724
▁aloluptvaṁ	-2725
▁apiīśhvaro	-2726
▁avasthitān	-2727
▁avasthātuṁ	-2728
▁aśheṣhataḥ	-2729
▁bhavārjuna	-2730
▁bhramatīva	-2731
▁bhīmārjuna	-2732
▁boddhavyaṁ	-2733
▁chavivikta	-2734
▁dhanamasau	-2735
▁maheṣhvāsā	-2736
▁nibadhyate	-2737
▁nivartante	-2738
▁parigraham	-2739
▁sukhīāḍhyo	-2740
▁svādhyāyas	-2741
▁vichālyate	-2742
▁viparītāni	-2743
▁vivṛiddhaṁ	-2744
▁śhraddhayā	-2745
▁śhāśhvataṁ	-2746
jitaḥdrupado	-2747
▁abhijātasya	-2748
▁avaṣhṭabhya	-2749
▁bhaviṣhyati	-2750
▁dhanañjayaḥ	-2751
▁mayāyakṣhye	-2752
▁praṇaśhyati	-2753
▁uvāchaparaṁ	-2754
▁viśhuddhayā	-2755
mānasaḥdhyāna	-2756
puṅgavaḥyudhā	-2757
▁bhāratasarva	-2758
▁chaśhabdādīn	-2759
▁drupadaśhcha	-2760
▁nirahankāraḥ	-2761
▁pravakṣhyāmi	-2762
▁pṛithaktvena	-2763
▁spṛihārajasy	-2764
▁uvāchasannyā	-2765
▁śhaibyaśhcha	-2766
kaukāśhyaśhcha	-2767
mānitābhavanti	-2768
rathaḥdhṛiṣhṭa	-2769
▁anantavijayaṁ	-2770
▁dhṛitarāśhtra	-2771
▁dhṛityātmānaṁ	-2772
▁mānāpamānayoḥ	-2773
▁parameṣhvāsaḥ	-2774
▁paridahyatena	-2775
▁sahadevaśhcha	-2776
▁uvāchaabhayaṁ	-2777
▁yudhiṣhṭhiraḥ	-2778
▁ārjavamahinsā	-2779
▁achāpalamtejaḥ	-2780
▁adhigachchhati	-2781
▁apaiśhunamdayā	-2782
▁dhṛiṣhṭadyumno	-2783
▁jāyategāṇḍīvaṁ	-2784
▁kāśhirājaśhcha	-2785
▁manaḥnimittāni	-2786
▁manorathamidam	-2787
▁samupāśhritaḥa	-2788
▁saubhadraśhcha	-2789
▁uttamaujāśhcha	-2790
▁yudhiyuyudhāno	-2791
ketuśhchekitānaḥ	-2792
▁kuntibhojaśhcha	-2793
▁upajāyatejñānaṁ	-2794
▁vīryavānpurujit	-2795
▁śhaṅkhāndadhmuḥ	-2796
du	-2797
ed	-2798
sv	-2799
ns	-2800
wi	-2801
ñl	-2802
īḥ	-2803
ūn	-2804
▁n	-2805
ani	-2806
api	-2807
ava	-2808
chh	-2809
chī	-2810
dhu	-2811
dir	-2812
dyā	-2813
dām	-2814
ehe	-2815
enā	-2816
evā	-2817
gam	-2818
gar	-2819
gau	-2820
gna	-2821
grī	-2822
hai	-2823
huṁ	-2824
hāa	-2825
hār	-2826
ika	-2827
irā	-2828
ive	-2829
ivo	-2830
jān	-2831
khā	-2832
kle	-2833
kra	-2834
ksa	-2835
kur	-2836
kāḥ	-2837
lir	-2838
map	-2839
mnā	-2840
māl	-2841
mār	-2842
nim	-2843
ntā	-2844
nān	-2845
oda	-2846
pañ	-2847
paḥ	-2848
pro	-2849
pur	-2850
pāp	-2851
pāḥ	-2852
rju	-2853
sāg	-2854
tab	-2855
toḥ	-2856
trī	-2857
tuḥ	-2858
tīḥ	-2859
unī	-2860
uṇa	-2861
vas	-2862
vij	-2863
vir	-2864
vāḥ	-2865
vāṅ	-2866
yai	-2867
yaj	-2868
yus	-2869
yāj	-2870
ñji	-2871
īha	-2872
īni	-2873
ūme	-2874
ḥtā	-2875
ṇau	-2876
ṇur	-2877
ṇād	-2878
ṣhū	-2879
▁dū	-2880
▁hy	-2881
▁li	-2882
▁nī	-2883
▁rū	-2884
▁sv	-2885
▁tū	-2886
▁un	-2887
▁vo	-2888
ahaṁ	-2889
bara	-2890
bhas	-2891
bhis	-2892
bānd	-2893
chha	-2894
chir	-2895
daye	-2896
daśh	-2897
dehi	-2898
devā	-2899
mūr	-2900
nīṁ	-2901
yūḍ	-2902
ddhu	-2903
deśh	-2904
dhuk	-2905
dhvā	-2906
dhye	-2907
dhīḥ	-2908
duṣh	-2909
dāmi	-2910
etān	-2911
evaṁ	-2912
gatī	-2913
ghaṁ	-2914
haiḥ	-2915
hyaṁ	-2916
hyān	-2917
hānu	-2918
hāsā	-2919
ikaṁ	-2920
inaṁ	-2921
itra	-2922
itān	-2923
ivam	-2924
jahi	-2925
jair	-2926
jasā	-2927
jayo	-2928
jena	-2929
karo	-2930
ktuṁ	-2931
ktāḥ	-2932
kyaṁ	-2933
kāda	-2934
kāmā	-2935
lepa	-2936
leva	-2937
mahā	-2938
manā	-2939
mara	-2940
maye	-2941
meti	-2942
myam	-2943
mādi	-2944
mātu	-2945
māṇā	-2946
nakā	-2947
nanā	-2948
naya	-2949
naśh	-2950
neha	-2951
nekā	-2952
ntiṁ	-2953
nyāy	-2954
nāmi	-2955
nāsi	-2956
pamā	-2957
pite	-2958
pitā	-2959
praṁ	-2960
prāp	-2961
puna	-2962
pāla	-2963
pāmy	-2964
pāṇa	-2965
rāṇi	-2966
rīra	-2967
rūhi	-2968
sahā	-2969
senā	-2970
sikā	-2971
svap	-2972
sādh	-2973
tado	-2974
tadā	-2975
tamā	-2976
tare	-2977
tato	-2978
tayā	-2979
tino	-2980
tras	-2981
trau	-2982
ttaṁ	-2983
tyaḥ	-2984
tāna	-2985
tāyu	-2986
tāśh	-2987
tīkā	-2988
vach	-2989
vade	-2990
vaga	-2991
vani	-2992
vara	-2993
vasā	-2994
vayo	-2995
vinā	-2996
vyāṁ	-2997
vāda	-2998
vāna	-2999
eko	-3000
guh	-3001
ṇor	-3002
jyād	-3003
jīva	-3004
khye	-3005
māṁs	-3006
nasū	-3007
neko	-3008
seva	-3009
syāḥ	-3010
tejo	-3011
vāni	-3012
vāns	-3013
vānu	-3014
vāpi	-3015
vāyo	-3016
vāṇi	-3017
yame	-3018
yeha	-3019
yogi	-3020
yope	-3021
yāne	-3022
yāti	-3023
ātmā	-3024
śhay	-3025
śhna	-3026
śhru	-3027
śhāṅ	-3028
ūrṇi	-3029
ḥśhu	-3030
ṇeva	-3031
ṇāma	-3032
ṇāme	-3033
ṇātī	-3034
ṇāya	-3035
ṇāṁs	-3036
ṣhir	-3037
ṣhṇu	-3038
ṣhṇī	-3039
▁aho	-3040
▁ama	-3041
▁ati	-3042
▁aṇī	-3043
▁bṛi	-3044
▁dhi	-3045
▁dvā	-3046
▁eke	-3047
▁eti	-3048
▁gra	-3049
▁hin	-3050
▁hyā	-3051
▁ivā	-3052
▁jīr	-3053
▁kle	-3054
▁kra	-3055
▁krū	-3056
▁naḥ	-3057
▁niḥ	-3058
▁nṛi	-3059
▁pre	-3060
▁rat	-3061
▁tau	-3062
▁tve	-3063
▁tṛi	-3064
▁upā	-3065
▁vra	-3066
▁vār	-3067
▁yuj	-3068
▁yāṁ	-3069
▁āvi	-3070
apare	-3071
arṣha	-3072
bhayo	-3073
bhoja	-3074
bhūya	-3075
bhṛit	-3076
chaiḥ	-3077
chana	-3078
chati	-3079
chita	-3080
chāro	-3081
dayan	-3082
ddham	-3083
ddhvā	-3084
devam	-3085
devaḥ	-3086
deśhe	-3087
dhāmy	-3088
dinaḥ	-3089
dinaṁ	-3090
dityā	-3091
divya	-3092
divyā	-3093
dānśh	-3094
dīnāṁ	-3095
guṇaḥ	-3096
haitu	-3097
havān	-3098
hinnā	-3099
mbu	-3100
arāt	-3101
mīti	-3102
peṇa	-3103
rann	-3104
stri	-3105
ṅkte	-3106
▁upe	-3107
▁ṛik	-3108
bhumā	-3109
drohe	-3110
dvega	-3111
hinas	-3112
hitam	-3113
hnato	-3114
hyaiḥ	-3115
hānāṁ	-3116
hīnam	-3117
hīyaṁ	-3118
hṛita	-3119
jyayā	-3120
karam	-3121
karaḥ	-3122
kasya	-3123
katha	-3124
kilbi	-3125
kāmān	-3126
labha	-3127
lagnā	-3128
lapan	-3129
lokaṁ	-3130
lokya	-3131
madān	-3132
manaḥ	-3133
matir	-3134
matiḥ	-3135
matāṁ	-3136
mayam	-3137
metad	-3138
midaṁ	-3139
mikām	-3140
mimāṁ	-3141
mukhā	-3142
māṅga	-3143
mūḍho	-3144
mṛita	-3145
naḥsa	-3146
nityā	-3147
nuyām	-3148
nāhaṁ	-3149
nānto	-3150
nāśho	-3151
nīnām	-3152
padye	-3153
pamam	-3154
pitāṁ	-3155
priyā	-3156
psunā	-3157
pyete	-3158
pādau	-3159
pānaṁ	-3160
ramed	-3161
ranti	-3162
rataḥ	-3163
ratāḥ	-3164
ruvor	-3165
rājya	-3166
rīraṁ	-3167
rūpaṁ	-3168
sakta	-3169
saktā	-3170
saman	-3171
samaḥ	-3172
samaṁ	-3173
sanaṁ	-3174
sanna	-3175
savaḥ	-3176
saṅgo	-3177
smadī	-3178
surīṁ	-3179
syati	-3180
sātma	-3181
takam	-3182
tamaḥ	-3183
taraḥ	-3184
taḥna	-3185
tiḥmā	-3186
tmano	-3187
tmānu	-3188
trāri	-3189
tāñja	-3190
tīnāṁ	-3191
tītya	-3192
uktvā	-3193
vasva	-3194
vaśho	-3195
vetti	-3196
vidāṁ	-3197
vinau	-3198
vinām	-3199
bāhū	-3200
yājī	-3201
ṇann	-3202
▁soḍ	-3203
ajāna	-3204
balān	-3205
dhmau	-3206
nidrā	-3207
trāṇy	-3208
viṣhā	-3209
vyapā	-3210
vyāmi	-3211
vānāṁ	-3212
warya	-3213
yinaḥ	-3214
yogād	-3215
yālāḥ	-3216
yāmya	-3217
yānāṁ	-3218
āgame	-3219
śhast	-3220
śhena	-3221
śhyat	-3222
ṇaiva	-3223
ṣhkar	-3224
ṣhyāḥ	-3225
ṣhṭam	-3226
ṣhṭas	-3227
ṣhṭis	-3228
ṣhṭuṁ	-3229
ṣhṭān	-3230
▁adve	-3231
▁adṛi	-3232
▁ajam	-3233
▁ajas	-3234
▁ajaṁ	-3235
▁akar	-3236
▁anir	-3237
▁anye	-3238
▁apya	-3239
▁asat	-3240
▁badh	-3241
▁bahū	-3242
▁bata	-3243
▁bīja	-3244
▁ched	-3245
▁chhā	-3246
▁dehā	-3247
▁dhan	-3248
▁dhru	-3249
▁dāne	-3250
▁eṣhā	-3251
▁gand	-3252
▁garī	-3253
▁gatā	-3254
▁gehe	-3255
▁gurū	-3256
▁guṇe	-3257
▁imam	-3258
▁imāḥ	-3259
▁ivām	-3260
▁jarā	-3261
▁jaye	-3262
▁kach	-3263
▁kama	-3264
▁kapi	-3265
▁kule	-3266
▁kuto	-3267
▁mahi	-3268
▁mamā	-3269
▁mato	-3270
▁much	-3271
▁mune	-3272
▁mātā	-3273
▁niru	-3274
▁nirā	-3275
▁nirī	-3276
▁nivā	-3277
▁nāsā	-3278
▁pitr	-3279
▁pitā	-3280
▁pāpa	-3281
▁pāpe	-3282
▁pūru	-3283
▁rajo	-3284
▁raso	-3285
▁raṇa	-3286
▁sach	-3287
▁sami	-3288
▁samo	-3289
▁sati	-3290
▁seva	-3291
▁stab	-3292
▁sura	-3293
▁svaṁ	-3294
▁syād	-3295
▁syām	-3296
▁syān	-3297
▁syāt	-3298
▁tado	-3299
asat	-3300
asito	-3301
lokān	-3302
mohāt	-3303
pāpam	-3304
ruvoḥ	-3305
yajño	-3306
ñjigh	-3307
▁jīva	-3308
▁jīvi	-3309
▁syāj	-3310
▁sūta	-3311
▁tair	-3312
▁tanu	-3313
▁tayā	-3314
▁tvad	-3315
▁tvat	-3316
▁udya	-3317
▁ukto	-3318
▁uṣhi	-3319
▁varu	-3320
▁viji	-3321
▁vimo	-3322
▁vinā	-3323
▁vyak	-3324
▁vyūḍ	-3325
▁vāpy	-3326
▁vāye	-3327
▁vīta	-3328
▁yady	-3329
▁yaja	-3330
▁yato	-3331
▁yaśh	-3332
▁yuga	-3333
▁yuge	-3334
▁ācha	-3335
▁āchā	-3336
▁ādir	-3337
▁āhuḥ	-3338
▁āpūr	-3339
▁ātmā	-3340
▁āvṛi	-3341
▁śhab	-3342
▁ūrdh	-3343
asiddh	-3344
balena	-3345
bhayam	-3346
bhāvam	-3347
bhāvaṁ	-3348
bhāvān	-3349
bhūtaḥ	-3350
charan	-3351
chitte	-3352
chīnāṁ	-3353
dambhā	-3354
dbhuta	-3355
dharaṁ	-3356
dhikaḥ	-3357
dhāham	-3358
drāṇāṁ	-3359
dīptaṁ	-3360
gniṣhu	-3361
grahaṁ	-3362
grīvaṁ	-3363
hittvā	-3364
jantya	-3365
jayasi	-3366
jñānāg	-3367
jñāsur	-3368
karaśh	-3369
karṣha	-3370
khilam	-3371
kṛitāṁ	-3372
kṣhyaṁ	-3373
kṣhāya	-3374
labhaḥ	-3375
latvāt	-3376
madhyā	-3377
manasa	-3378
mantro	-3379
miṣhan	-3380
mālyām	-3381
māyayā	-3382
netram	-3383
netraṁ	-3384
nirmuk	-3385
niṣhuā	-3386
ntasya	-3387
ntataḥ	-3388
nyasta	-3389
pakṣha	-3390
pannaṁ	-3391
paramā	-3392
pradaḥ	-3393
pradām	-3394
prajña	-3395
praśha	-3396
priyam	-3397
pyante	-3398
rajasi	-3399
utsā	-3400
mohād	-3401
mārgi	-3402
sūrya	-3403
ubhau	-3404
hopala	-3405
jñitam	-3406
mūlama	-3407
paramo	-3408
rambhā	-3409
raḥsam	-3410
rtayaḥ	-3411
rātryā	-3412
sambhā	-3413
sandṛi	-3414
sanjña	-3415
sanpra	-3416
sanstu	-3417
sanyuk	-3418
sattva	-3419
sayate	-3420
saṅgaṁ	-3421
saṅghā	-3422
siddhy	-3423
sthito	-3424
stutir	-3425
syante	-3426
tasmān	-3427
tavyam	-3428
trāṇām	-3429
ttamaḥ	-3430
tyahar	-3431
tyāgas	-3432
tyāgaṁ	-3433
tītāni	-3434
tṛitve	-3435
uvācha	-3436
vahāsā	-3437
vaśhaḥ	-3438
vedyaṁ	-3439
vibhra	-3440
vidham	-3441
vidhim	-3442
vigate	-3443
viṣhṭa	-3444
vyakta	-3445
vyaktā	-3446
vyayam	-3447
vāchaṁ	-3448
vṛitāḥ	-3449
yajñās	-3450
yamyad	-3451
yasīva	-3452
yaśhaḥ	-3453
yānsam	-3454
yāptaṁ	-3455
yāsana	-3456
yāsane	-3457
yāvade	-3458
śhakya	-3459
śhitam	-3460
śhuchi	-3461
śhurāḥ	-3462
ḥsarve	-3463
ḥtāsāṁ	-3464
ṇāyāma	-3465
ṣhataḥ	-3466
ṣhyaty	-3467
ṣhṇeya	-3468
ṣhṭhas	-3469
ṣhṭānu	-3470
▁agnir	-3471
▁ajāna	-3472
▁anape	-3473
▁apāne	-3474
▁artha	-3475
▁arthe	-3476
▁asmin	-3477
▁atīto	-3478
▁auṣha	-3479
▁aśhra	-3480
▁bhavo	-3481
▁bravī	-3482
▁bījaṁ	-3483
▁chana	-3484
▁cheti	-3485
▁chhet	-3486
▁chhre	-3487
▁damaḥ	-3488
▁dehaṁ	-3489
▁devam	-3490
▁dhūme	-3491
▁doṣha	-3492
▁durni	-3493
▁dīpta	-3494
▁ebhiḥ	-3495
▁eveti	-3496
▁evānu	-3497
▁evāpi	-3498
▁gatir	-3499
itraḥ	-3500
hyānśh	-3501
putras	-3502
ramāṇā	-3503
▁anekā	-3504
▁brūhi	-3505
▁gatāḥ	-3506
▁ghore	-3507
▁hetoḥ	-3508
▁hyapi	-3509
▁imāṁs	-3510
▁indri	-3511
▁jñeyo	-3512
▁jāgra	-3513
▁karmā	-3514
▁kaviṁ	-3515
▁keṣhu	-3516
▁kilbi	-3517
▁kāryā	-3518
▁kṛita	-3519
▁labhe	-3520
▁lobho	-3521
▁lokam	-3522
▁lokas	-3523
▁lokāḥ	-3524
▁matiḥ	-3525
▁matta	-3526
▁maunī	-3527
▁medhā	-3528
▁mitra	-3529
▁mitre	-3530
▁mogha	-3531
▁niśhā	-3532
▁nārhā	-3533
▁nāsti	-3534
▁nītir	-3535
▁padam	-3536
▁paras	-3537
▁paraḥ	-3538
▁parām	-3539
▁pauru	-3540
▁phale	-3541
▁pramu	-3542
▁prasā	-3543
▁praya	-3544
▁prayu	-3545
▁praṇi	-3546
▁pāpam	-3547
▁pāpād	-3548
▁rājya	-3549
▁samau	-3550
▁sansā	-3551
▁suhṛi	-3552
▁syāma	-3553
▁sādhi	-3554
▁sādhu	-3555
▁tamas	-3556
▁tulya	-3557
▁tulyo	-3558
▁utkrā	-3559
▁vaiśh	-3560
▁varte	-3561
▁varṇa	-3562
▁vayaṁ	-3563
▁viddh	-3564
▁vidhi	-3565
▁vāyuḥ	-3566
▁yadṛi	-3567
▁yajur	-3568
▁yajñe	-3569
▁yasmā	-3570
▁yogaḥ	-3571
▁yonim	-3572
▁yuktā	-3573
▁yuyut	-3574
▁yānty	-3575
▁yāvān	-3576
▁ādyaṁ	-3577
▁ākhyā	-3578
▁āsīno	-3579
▁ātatā	-3580
▁śhrīr	-3581
ajānatā	-3582
aprāpya	-3583
bahulāṁ	-3584
bhaktam	-3585
bhaktaṁ	-3586
bhaktiṁ	-3587
bhaktyā	-3588
bhavaty	-3589
bhruvor	-3590
bhāvaśh	-3591
bhāvena	-3592
bhīṣhmo	-3593
chalena	-3594
chchaiḥ	-3595
chhinna	-3596
chittaḥ	-3597
darśham	-3598
dbhavaṁ	-3599
ddhartā	-3600
devasya	-3601
deśhyam	-3602
dharmam	-3603
dharmāt	-3604
dharmāḥ	-3605
dhāraya	-3606
dinaḥkā	-3607
dvandvo	-3608
dyatāyu	-3609
eśhvara	-3610
gandhar	-3611
gatāsūn	-3612
ghnānāṁ	-3613
hāḥmātu	-3614
ikāgraṁ	-3615
ivāvani	-3616
jyāyasī	-3617
karmaṇi	-3618
kriyate	-3619
kurumām	-3620
kādayaḥ	-3621
kṣharaṁ	-3622
kṣhitam	-3623
kṣhitaṁ	-3624
kṣhānsi	-3625
labhate	-3626
layatām	-3627
lepanam	-3628
levaram	-3629
lobhena	-3630
lokayan	-3631
mataraṁ	-3632
miṣhann	-3633
māditya	-3634
mānkṣhi	-3635
māṅgaiḥ	-3636
mīsantu	-3637
nayanam	-3638
niketaḥ	-3639
niyataṁ	-3640
niśhchi	-3641
nubandh	-3642
nyāyyaṁ	-3643
nātmani	-3644
pahṛita	-3645
pañśhva	-3646
paśhyan	-3647
paśhyañ	-3648
pitāham	-3649
prasādā	-3650
prasīda	-3651
pāṇayaḥ	-3652
ramaṇor	-3653
sansthā	-3654
sattama	-3655
sausahā	-3656
saṁsāra	-3657
saṅghāḥ	-3658
siddhau	-3659
siddhiṁ	-3660
stavāpi	-3661
sthitaḥ	-3662
sāgarāt	-3663
tumkula	-3664
tvainaṁ	-3665
tvaitān	-3666
tāhārāḥ	-3667
tāḥyadi	-3668
tīkāram	-3669
upasthi	-3670
upaviśh	-3671
valanti	-3672
vegāḥta	-3673
vibhāga	-3674
vihitaṁ	-3675
vijñāna	-3676
vimūḍhā	-3677
virūḍha	-3678
vyavasā	-3679
vādānśh	-3680
yajñena	-3681
yātmikā	-3682
śhanaiḥ	-3683
śharīra	-3684
śhrayed	-3685
śhubhān	-3686
śhubhāt	-3687
śhuśhru	-3688
śhvaraḥ	-3689
śhyante	-3690
śhāsitā	-3691
ṇauyate	-3692
ṇaśhcha	-3693
ṇātītaḥ	-3694
ṣhyeṣhu	-3695
ṣhyāṇāṁ	-3696
ṣhṭhāya	-3697
▁akṛita	-3698
▁amalān	-3699
▁ananya	-3700
▁antaśh	-3701
▁anyena	-3702
▁arpita	-3703
▁astīti	-3704
▁asyeha	-3705
▁aśhnan	-3706
▁bahavo	-3707
▁bhartā	-3708
▁bhasma	-3709
▁bhavet	-3710
▁bhogān	-3711
▁bhogāḥ	-3712
▁chakar	-3713
▁chakiṁ	-3714
▁chirāt	-3715
▁chādir	-3716
▁chāpya	-3717
▁chāyaṁ	-3718
▁chūrṇi	-3719
▁devalo	-3720
▁dhṛiti	-3721
▁divyān	-3722
▁dravya	-3723
▁droṇaḥ	-3724
▁droṇaṁ	-3725
▁duḥkhā	-3726
▁duṣhpū	-3727
▁dānena	-3728
▁dīyate	-3729
▁evāyaṁ	-3730
▁ghnato	-3731
▁ghoraṁ	-3732
▁guhyam	-3733
▁guṇair	-3734
▁hantum	-3735
▁hanyus	-3736
▁hyenaṁ	-3737
▁jñeyam	-3738
▁karuṇa	-3739
▁kavayo	-3740
▁kratur	-3741
▁krodha	-3742
▁krūrān	-3743
▁kāmāns	-3744
▁kāryam	-3745
▁kṛitaṁ	-3746
▁mattaḥ	-3747
▁naivaṁ	-3748
▁nityam	-3749
▁nānyad	-3750
▁nāsikā	-3751
▁nāstya	-3752
▁oṁkāra	-3753
▁parata	-3754
▁parayā	-3755
▁paśhyā	-3756
▁prabho	-3757
▁prabhā	-3758
▁prahṛi	-3759
▁prasan	-3760
▁pratya	-3761
▁praśhā	-3762
▁pretya	-3763
▁prāṇaṁ	-3764
▁prāṇān	-3765
▁prītiḥ	-3766
▁purāṇī	-3767
▁putrās	-3768
▁ramate	-3769
▁rathaṁ	-3770
▁samatā	-3771
▁samave	-3772
▁samyag	-3773
▁sarvaḥ	-3774
▁satata	-3775
▁sattve	-3776
▁saumya	-3777
▁smaran	-3778
▁sthira	-3779
▁sthirā	-3780
▁sthita	-3781
▁sthito	-3782
▁svayaṁ	-3783
▁tamasi	-3784
▁tamaśh	-3785
▁tapasi	-3786
▁tapasā	-3787
▁tapaśh	-3788
▁taptaṁ	-3789
▁tasmin	-3790
▁tavāmī	-3791
▁teṣhām	-3792
▁tulyas	-3793
▁tvātma	-3794
▁tyakta	-3795
▁tyāgaṁ	-3796
▁tāmasa	-3797
▁tāmasā	-3798
▁upetya	-3799
▁vaktum	-3800
▁vaśhāt	-3801
▁vedair	-3802
▁vettha	-3803
▁vidyām	-3804
▁vijānī	-3805
▁viṣham	-3806
▁viṣhṇo	-3807
▁vyakta	-3808
▁vyatha	-3809
▁vyāpya	-3810
▁vāchaṁ	-3811
▁vākyam	-3812
▁yakṣha	-3813
▁yoddha	-3814
▁yoddhu	-3815
▁yogins	-3816
▁yādava	-3817
▁āditya	-3818
▁āgatāḥ	-3819
▁āpannā	-3820
▁āsuraṁ	-3821
▁śhakya	-3822
▁śhaśhi	-3823
▁śhruti	-3824
ananyena	-3825
anuṣhṭhi	-3826
arthīyaṁ	-3827
bharaṇaṁ	-3828
bhraṣhṭo	-3829
bhumāhus	-3830
bhyāsena	-3831
chchhāmi	-3832
chhabdaḥ	-3833
gandhānu	-3834
hyaiḥvak	-3835
hāaśhvat	-3836
iśhwarya	-3837
kairmayā	-3838
karmāṇaṁ	-3839
kṣhapita	-3840
kṣhaṁtat	-3841
kṣhyāmya	-3842
manobhir	-3843
mātmānaḥ	-3844
nakānike	-3845
ndhruvam	-3846
neṣhueko	-3847
nindātma	-3848
nirvāṇam	-3849
nirvāṇaṁ	-3850
ntareṣhu	-3851
pajāyate	-3852
paśhyaty	-3853
prabhava	-3854
prasādāt	-3855
prekṣhya	-3856
puruṣhaṁ	-3857
riṣhyasi	-3858
rājyasya	-3859
sammūḍho	-3860
sandhāya	-3861
sanniyam	-3862
sannyāsī	-3863
sansthaṁ	-3864
sarvasya	-3865
sarvathā	-3866
sarvatra	-3867
saṅghaiḥ	-3868
saṅgiṣhu	-3869
saṅkalpa	-3870
sikathaṁ	-3871
sivihāra	-3872
tayāātma	-3873
taḥtulya	-3874
ttiṣhṭha	-3875
tātmaiva	-3876
tātmanaḥ	-3877
tāñjalir	-3878
vartanti	-3879
vasthita	-3880
vasthitā	-3881
yajñānāṁ	-3882
yamāṇāni	-3883
yasyāsya	-3884
yiṣhyāmi	-3885
yānvitāḥ	-3886
yātmanaḥ	-3887
śhañjigh	-3888
śhchaiva	-3889
śhreṇeva	-3890
ṇaḥnāhaṁ	-3891
ṣhajjate	-3892
▁abhivij	-3893
▁achalaṁ	-3894
▁achyuta	-3895
▁adhamāṁ	-3896
▁ajasram	-3897
▁akṣharā	-3898
▁anantaṁ	-3899
▁antaraṁ	-3900
▁aprāpya	-3901
▁asaktaḥ	-3902
▁avaśhaṁ	-3903
▁avyakto	-3904
▁avyayaḥ	-3905
▁bahudhā	-3906
▁bandhur	-3907
▁bhajate	-3908
▁bhaktaḥ	-3909
▁bhaktās	-3910
▁bhavato	-3911
▁bhogair	-3912
▁bhruvoḥ	-3913
▁bhuṅkte	-3914
▁bhīṣhma	-3915
▁buddheḥ	-3916
▁buddhvā	-3917
▁charati	-3918
▁chetanā	-3919
▁chintyo	-3920
▁chittaṁ	-3921
▁chādyaṁ	-3922
▁chānava	-3923
▁dadhmau	-3924
▁dadhāmy	-3925
▁daśhanā	-3926
▁dhanāni	-3927
▁dharmam	-3928
▁dhūmenā	-3929
▁duṣhkṛi	-3930
▁dvandva	-3931
▁dṛiḍham	-3932
▁evetaro	-3933
▁evājyam	-3934
▁gadinaṁ	-3935
▁garbhaṁ	-3936
▁govinda	-3937
▁hanyate	-3938
▁hetavaḥ	-3939
▁indriya	-3940
▁ivāmbha	-3941
▁janaḥsa	-3942
▁jñānena	-3943
▁jñānino	-3944
▁karmaṇy	-3945
▁kriyate	-3946
▁kāleṣhu	-3947
▁kāraṇam	-3948
▁kāṅkṣhe	-3949
▁kṣhatri	-3950
▁labdhvā	-3951
▁lokasya	-3952
▁maitraḥ	-3953
▁manyeta	-3954
▁mitrāri	-3955
▁muhyati	-3956
▁mādhava	-3957
▁māmikām	-3958
▁mānavaḥ	-3959
▁nadīnāṁ	-3960
▁nibodha	-3961
▁nihatya	-3962
▁nivarti	-3963
▁nānuśho	-3964
▁nāpnoti	-3965
▁nāradas	-3966
▁paricha	-3967
▁pataṅgā	-3968
▁pautrāḥ	-3969
▁pitaraḥ	-3970
▁prabhuḥ	-3971
▁prakṛit	-3972
▁prayāti	-3973
▁proktaḥ	-3974
▁prāṇāṁs	-3975
▁purāṇam	-3976
▁pātakam	-3977
▁pāvakaḥ	-3978
▁ruddhvā	-3979
▁rājasāḥ	-3980
▁rājyena	-3981
▁rūpasya	-3982
▁samantā	-3983
▁samband	-3984
▁sanyāti	-3985
▁sarvāṇī	-3986
▁sthitaṁ	-3987
▁sānkhya	-3988
▁tapasvi	-3989
▁tuṣhṭis	-3990
▁tyājyaṁ	-3991
▁uktaṁhe	-3992
▁uṣhitvā	-3993
▁vedeṣhu	-3994
▁veditum	-3995
▁viguṇaḥ	-3996
▁vijayaṁ	-3997
▁vilagnā	-3998
▁vimukto	-3999
▁vistara	-4000
▁vivasva	-4001
▁viṣhayā	-4002
▁viṣhīda	-4003
▁vākyena	-4004
▁yuñjann	-4005
▁yuñjyād	-4006
▁yāmimāṁ	-4007
▁yāsyasi	-4008
▁āpnuyām	-4009
▁ārjavam	-4010
▁āsthitā	-4011
▁āviśhya	-4012
▁śhanair	-4013
▁śhatrau	-4014
▁śhaśhāṅ	-4015
▁śhreyaḥ	-4016
▁śhuchaḥ	-4017
▁śhyālāḥ	-4018
▁ūrdhvaṁ	-4019
bhayameva	-4020
bhyantara	-4021
bhṛittado	-4022
bāndhavān	-4023
chetasāma	-4024
chittātmā	-4025
darśhinaḥ	-4026
dhamdivya	-4027
duḥkhānāṁ	-4028
harṣhayaḥ	-4029
ivendriya	-4030
pakṣhayoḥ	-4031
prabhavān	-4032
prakāśhaṁ	-4033
praśhaste	-4034
rthebhyas	-4035
sambhūtaṁ	-4036
samudyame	-4037
sannyasta	-4038
sansiddha	-4039
sanyuktāḥ	-4040
sanśhayaḥ	-4041
sanśhayaṁ	-4042
smadīyair	-4043
tatraivaṁ	-4044
tendriyaḥ	-4045
tātmabhiḥ	-4046
yāvadetān	-4047
śhastreṇa	-4048
śhreṣhṭha	-4049
▁adharmaṁ	-4050
▁adveṣhṭā	-4051
▁adṛiṣhṭa	-4052
▁ajānanto	-4053
▁asmābhiḥ	-4054
