<unk>	0
<s>	0
</s>	0
▁|	-0
्य	-1
्त	-2
्र	-3
र्	-4
▁||	-5
||	-6
ान	-7
▁स	-8
▁प	-9
्व	-10
▁क	-11
▁म	-12
▁य	-13
्म	-14
▁त	-15
वि	-16
▁न	-17
म्	-18
ित	-19
▁च	-20
ात	-21
ाम	-22
ते	-23
न्त	-24
ति	-25
द्	-26
▁प्र	-27
ां	-28
▁द	-29
▁भ	-30
र्म	-31
स्त	-32
ज्	-33
वा	-34
▁1	-35
न्	-36
्च	-37
▁श	-38
क्त	-39
ष्	-40
ज्ञ	-41
ार	-42
द्ध	-43
▁2	-44
▁वि	-45
्ष	-46
स्य	-47
र्व	-48
श्च	-49
ृत	-50
ोऽ	-51
्या	-52
रा	-53
त्	-54
या	-55
क्ष	-56
ोग	-57
ात्म	-58
▁ब	-59
▁व	-60
प्र	-61
मा	-62
▁ह	-63
त्त	-64
नि	-65
ेव	-66
ेन	-67
त्र	-68
ान्	-69
ष्ट	-70
▁सर्व	-71
▁3	-72
ङ्	-73
▁अ	-74
▁ज	-75
्थ	-76
्वा	-77
ुर	-78
ेष	-79
ज्ञान	-80
ना	-81
स्म	-82
ैव	-83
▁पर	-84
▁कर्म	-85
ाप	-86
व्य	-87
सि	-88
▁ग	-89
द्र	-90
र्त	-91
ुन	-92
▁नि	-93
ाय	-94
्यते	-95
ाण	-96
ूत	-97
र्ज	-98
र्थ	-99
ानि	-100
ुद्ध	-101
भि	-102
ाव	-103
्रह	-104
▁4	-105
मु	-106
न्ति	-107
पि	-108
▁ध	-109
5||	-110
ेत	-111
न्य	-112
सा	-113
6||	-114
श्य	-115
स्थ	-116
ाह	-117
लो	-118
7||	-119
8||	-120
2||	-121
9||	-122
वाच	-123
न्ते	-124
्छ	-125
1||	-126
ान्त	-127
िय	-128
्यं	-129
सं	-130
▁उ	-131
0||	-132
च्छ	-133
▁श्र	-134
था	-135
3||	-136
्वि	-137
▁योग	-138
िं	-139
ुक्त	-140
मि	-141
ाश	-142
्रह्म	-143
पर	-144
▁मे	-145
दा	-146
्न	-147
4||	-148
ेषु	-149
ुष	-150
▁ए	-151
▁र	-152
▁मह	-153
कर्म	-154
ार्थ	-155
यं	-156
द्य	-157
ामि	-158
ुण	-159
लोक	-160
▁सम	-161
न्द्र	-162
यो	-163
हं	-164
िर	-165
स्मि	-166
ुख	-167
ानु	-168
▁त्व	-169
ता	-170
िन	-171
ेश	-172
र्जुन	-173
्यु	-174
▁ब्रह्म	-175
ञ्	-176
ष्ठ	-177
धि	-178
न्म	-179
ेद	-180
भूत	-181
ात्	-182
िता	-183
दि	-184
र्य	-185
्ये	-186
▁वा	-187
▁ते	-188
तो	-189
ेह	-190
▁इ	-191
ङ्ग	-192
वृत	-193
▁मन	-194
कृ	-195
भव	-196
▁सं	-197
▁मां	-198
कार	-199
ञ्ज	-200
▁स्व	-201
▁ज्ञान	-202
िया	-203
ित्य	-204
मन	-205
भाव	-206
त्त्व	-207
का	-208
दु	-209
ेऽ	-210
त्य	-211
त्व	-212
योग	-213
राज	-214
श्व	-215
▁एव	-216
▁हि	-217
▁पार्थ	-218
ास	-219
ोह	-220
द्व	-221
मान	-222
▁क्ष	-223
▁भूत	-224
दं	-225
्प	-226
ष्ण	-227
▁स्थ	-228
वृत्त	-229
▁बुद्ध	-230
णि	-231
नं	-232
र्ष	-233
तं	-234
कृत	-235
ानां	-236
▁श्री	-237
फल	-238
षु	-239
ुल	-240
स्व	-241
ानं	-242
▁यो	-243
सर्व	-244
▁उवाच	-245
गव	-246
▁5	-247
श्र	-248
च्यते	-249
ेय	-250
न्न	-251
ुरुष	-252
मं	-253
रं	-254
न्द	-255
र्श	-256
ष्य	-257
क्र	-258
भगव	-259
▁का	-260
▁भव	-261
वर्त	-262
▁लोक	-263
भगवानु	-264
भगवानुवाच	-265
▁श्रीभगवानुवाच	-266
क्	-267
णा	-268
ग्र	-269
भ्य	-270
▁तु	-271
▁दु	-272
ृष्ट	-273
▁देह	-274
▁राज	-275
ान्ति	-276
सी	-277
ूप	-278
ाणि	-279
ाति	-280
र्वा	-281
▁चैव	-282
मात्म	-283
स्थित	-284
ती	-285
दो	-286
यम	-287
ध्य	-288
▁कौ	-289
द्धि	-290
ोक्त	-291
▁माम	-292
▁पश्य	-293
▁पुरुष	-294
न्द्रिया	-295
मे	-296
ुह	-297
ोप	-298
▁ल	-299
र्ग	-300
▁यु	-301
कृति	-302
ात्त	-303
▁कृत	-304
▁देव	-305
▁पुन	-306
न्तेय	-307
बुद्ध	-308
ाद	-309
ुं	-310
ुप	-311
ूढ	-312
▁आ	-313
सुख	-314
क्ष्य	-315
▁यज्ञ	-316
▁कौन्तेय	-317
धा	-318
्ड	-319
म्भ	-320
ोति	-321
धर्म	-322
▁काम	-323
▁द्र	-324
स्त्र	-325
ात्मा	-326
▁12||	-327
▁अर्जुन	-328
मह	-329
मो	-330
री	-331
ृथ	-332
ृह	-333
नम्	-334
न्ध	-335
राग	-336
ारत	-337
िति	-338
▁भू	-339
ञ्जय	-340
ित्त	-341
्याग	-342
▁सुख	-343
युक्त	-344
▁11||	-345
▁13||	-346
▁भारत	-347
न्द्रिय	-348
ये	-349
िण	-350
ोध	-351
काम	-352
चार	-353
देव	-354
ुरु	-355
▁दि	-356
▁सा	-357
त्तम	-358
द्वि	-359
भक्त	-360
्यास	-361
▁4||	-362
▁8||	-363
▁9||	-364
▁10||	-365
दन	-366
रे	-367
लं	-368
सू	-369
च्च	-370
ञ्च	-371
बाह	-372
मेव	-373
र्ह	-374
▁तप	-375
▁ये	-376
स्तु	-377
ेत्र	-378
स्त्व	-379
्यक्त	-380
▁16||	-381
ग्	-382
ीत	-383
▁जग	-384
▁पु	-385
▁यत	-386
ाप्य	-387
ायते	-388
▁3||	-389
▁6||	-390
▁गुण	-391
▁पृथ	-392
स्तथा	-393
▁14||	-394
▁15||	-395
▁17||	-396
यि	-397
सम	-398
सु	-399
हम्	-400
▁कृ	-401
त्ति	-402
व्यय	-403
▁1||	-404
▁2||	-405
▁5||	-406
▁सम्	-407
ङ्कार	-408
▁18||	-409
ज्ञानं	-410
▁युक्त	-411
▁सत्त्व	-412
कं	-413
णं	-414
भू	-415
वे	-416
शु	-417
ुत	-418
ेण	-419
▁6	-420
चेत	-421
प्त	-422
विश	-423
▁चा	-424
ग्रह	-425
दर्श	-426
पश्य	-427
ान्य	-428
ृद्ध	-429
▁7||	-430
▁विद	-431
▁23||	-432
▁24||	-433
▁26||	-434
▁भक्त	-435
चि	-436
दे	-437
ीय	-438
ुम	-439
ृण	-440
ोष	-441
जान	-442
रम्	-443
▁कि	-444
▁वे	-445
▁परि	-446
▁यत्	-447
▁ह्य	-448
न्त्य	-449
ात्मन	-450
▁19||	-451
▁20||	-452
▁25||	-453
▁कर्त	-454
▁कर्मण	-455
▁प्रकृति	-456
▁सर्वभूत	-457
थं	-458
ब्	-459
यत	-460
रत	-461
वी	-462
प्य	-463
ल्प	-464
विध	-465
समु	-466
ितं	-467
मिदं	-468
यज्ञ	-469
ात्र	-470
ाम्य	-471
▁क्र	-472
▁तत्	-473
ज्ञात	-474
तिष्ठ	-475
▁21||	-476
▁22||	-477
▁27||	-478
यु	-479
शो	-480
ीन	-481
ैर	-482
ृति	-483
▁नर	-484
▁फल	-485
▁सद	-486
▁सि	-487
त्वा	-488
सङ्ग	-489
ाबाह	-490
▁त्र	-491
▁मया	-492
▁रूप	-493
▁वेद	-494
च्छति	-495
ष्ट्र	-496
▁प्रोक्त	-497
तोऽ	-498
▁ना	-499
▁बह	-500
▁मम	-501
▁यद	-502
▁सत	-503
▁हृ	-504
स्ति	-505
ाण्ड	-506
▁यदा	-507
▁विश	-508
▁28||	-509
▁29||	-510
▁तस्म	-511
▁वर्त	-512
वर्तते	-513
वृत्ति	-514
व्यक्त	-515
▁कृष्ण	-516
▁बुद्धि	-517
▁महाबाह	-518
कर	-519
की	-520
दम	-521
मी	-522
ले	-523
से	-524
ुव	-525
ेक	-526
ैत	-527
्स	-528
काश	-529
ज्य	-530
पित	-531
मृत	-532
▁धन	-533
▁मा	-534
सक्त	-535
ाश्व	-536
▁जना	-537
▁धार	-538
▁मद्	-539
▁मोह	-540
▁यथा	-541
▁व्य	-542
सिद्ध	-543
ित्यं	-544
हङ्कार	-545
▁त्वां	-546
▁दिव्य	-547
▁प्राण	-548
▁प्रिय	-549
ात्त्वि	-550
▁यान्ति	-551
एत	-552
पु	-553
भा	-554
शय	-555
शी	-556
िष	-557
ीष	-558
गुण	-559
ङ्ख	-560
प्न	-561
मां	-562
वान	-563
सङ्	-564
ृणु	-565
▁तं	-566
▁सह	-567
▁सु	-568
ग्नि	-569
द्भव	-570
न्नि	-571
यन्त	-572
र्वि	-573
र्षभ	-574
वान्	-575
श्चा	-576
स्ते	-577
ित्व	-578
्स्न	-579
▁गति	-580
▁द्व	-581
▁परं	-582
▁भरत	-583
▁भाव	-584
▁समा	-585
वृद्ध	-586
▁30||	-587
▁जन्म	-588
ब्रह्म	-589
▁नित्य	-590
▁सिद्ध	-591
▁विद्धि	-592
्यक्त्वा	-593
नु	-594
भु	-595
कम्	-596
केश	-597
गृह	-598
रति	-599
र्ध	-600
र्न	-601
समा	-602
सम्	-603
ाता	-604
ेति	-605
▁कु	-606
▁मो	-607
▁वै	-608
ाश्र	-609
ितम्	-610
ेषां	-611
▁कार	-612
▁किं	-613
▁मत्	-614
▁शरी	-615
▁स्म	-616
▁धर्म	-617
व्ययम्	-618
ात्मान	-619
▁पाण्ड	-620
▁विश्व	-621
▁शाश्व	-622
राष्ट्र	-623
▁भूतानि	-624
▁कर्माणि	-625
▁महाबाहो	-626
इन्द्रिया	-627
▁सात्त्वि	-628
जो	-629
नो	-630
पू	-631
प्	-632
मस	-633
ला	-634
सौ	-635
ुभ	-636
▁7	-637
णां	-638
दान	-639
परा	-640
भिज	-641
मुख	-642
मुप	-643
ित्	-644
▁शौ	-645
बन्ध	-646
मस्य	-647
मिति	-648
यम्य	-649
व्या	-650
ासते	-651
ास्य	-652
ेष्ट	-653
ोऽपि	-654
ोऽसि	-655
्युप	-656
▁तथा	-657
▁पाप	-658
▁भोग	-659
▁मयि	-660
▁विष	-661
दृष्ट	-662
▁31||	-663
▁कश्च	-664
▁प्रल	-665
▁भवति	-666
▁योगी	-667
वस्थित	-668
स्मिन्	-669
▁सञ्जय	-670
▁सर्वा	-671
दर्शनम्	-672
ध्यात्म	-673
▁तत्त्व	-674
ेन्द्रिय	-675
▁भरतर्षभ	-676
अन	-677
जा	-678
धु	-679
रि	-680
वं	-681
हम	-682
िप	-683
त्म	-684
त्स	-685
दाह	-686
भ्र	-687
मोह	-688
म्य	-689
यन्	-690
रूप	-691
वेद	-692
संस	-693
▁अन	-694
▁एत	-695
▁पू	-696
क्षर	-697
तत्र	-698
तेषु	-699
मेवा	-700
िंसा	-701
ीयते	-702
ुश्च	-703
ृतम्	-704
ेभ्य	-705
ेश्व	-706
▁इति	-707
▁ज्ञ	-708
▁ततो	-709
▁पित	-710
▁भूय	-711
▁मान	-712
▁शौच	-713
क्त्र	-714
चित्त	-715
त्प्र	-716
ांस्त	-717
ामहम्	-718
ुमर्ह	-719
्योति	-720
▁32||	-721
▁33||	-722
▁34||	-723
▁42||	-724
▁कुरु	-725
▁धृति	-726
▁परमं	-727
▁शृणु	-728
गच्छति	-729
ामस्मि	-730
ोऽस्मि	-731
▁योगिन	-732
▁श्रेय	-733
क्षेत्र	-734
मुच्यते	-735
वृत्तिं	-736
▁पश्यति	-737
▁श्रद्ध	-738
ज्ञात्वा	-739
पद	-740
ल्	-741
हि	-742
ीं	-743
ृज	-744
▁घ	-745
क्य	-746
क्ल	-747
ण्ड	-748
देश	-749
धान	-750
र्ण	-751
र्प	-752
वम्	-753
शेष	-754
श्न	-755
स्प	-756
ासा	-757
ाहं	-758
▁उप	-759
▁तत	-760
▁तथ	-761
▁लभ	-762
चेतस	-763
न्तप	-764
न्ना	-765
मिमं	-766
व्यं	-767
स्थं	-768
ात्य	-769
ुल्य	-770
ुह्य	-771
्याय	-772
्युत	-773
▁कुल	-774
▁चाप	-775
▁नैव	-776
▁येन	-777
क्रोध	-778
ग्राम	-779
निर्म	-780
मुक्त	-781
योगेन	-782
▁35||	-783
▁41||	-784
▁काङ्	-785
▁त्रि	-786
▁त्वं	-787
▁महार	-788
▁सङ्ग	-789
बुद्धि	-790
▁गतिम्	-791
▁पुत्र	-792
▁सर्वश	-793
ात्मानं	-794
▁कृत्वा	-795
▁ज्ञानं	-796
▁धनञ्जय	-797
▁नित्यं	-798
▁परन्तप	-799
▁पाण्डव	-800
श्चास्मि	-801
▁कृत्स्न	-802
▁प्राप्य	-803
्तराष्ट्र	-804
मद	-805
रज	-806
रो	-807
वस	-808
शा	-809
ाल	-810
ीम	-811
▁छ	-812
कुल	-813
तेष	-814
तेऽ	-815
त्थ	-816
दोष	-817
नाश	-818
परं	-819
राण	-820
लोभ	-821
वाद	-822
स्र	-823
ीति	-824
ुमि	-825
ेत्	-826
ेशव	-827
ैनं	-828
▁तद	-829
▁भज	-830
▁यज	-831
▁शु	-832
कर्त	-833
कृते	-834
जन्म	-835
र्दन	-836
विदो	-837
विवि	-838
ान्न	-839
ित्र	-840
▁ताम	-841
▁दैव	-842
▁निब	-843
▁मनो	-844
प्राण	-845
श्चैव	-846
ोऽन्य	-847
्येते	-848
▁37||	-849
▁38||	-850
▁39||	-851
▁केशव	-852
▁तत्र	-853
▁तस्य	-854
▁प्रस	-855
▁यत्र	-856
▁शत्र	-857
प्रकाश	-858
र्जवम्	-859
▁जायते	-860
▁दृष्ट	-861
▁प्रमा	-862
▁प्राप	-863
▁वैराग	-864
▁शान्त	-865
▁उच्यते	-866
▁वेत्ति	-867
▁स्वभाव	-868
क्ष्यामि	-869
धिगच्छति	-870
▁मद्भक्त	-871
▁विद्यते	-872
▁सर्वत्र	-873
▁सर्वभूतानां	-874
अभ	-875
अह	-876
एक	-877
कि	-878
के	-879
जं	-880
जन	-881
बह	-882
मय	-883
मव	-884
वद	-885
षण	-886
षी	-887
ून	-888
ृढ	-889
ृश	-890
गता	-891
च्य	-892
तत्	-893
तरं	-894
द्द	-895
द्भ	-896
नात	-897
परि	-898
पाप	-899
मपि	-900
माम	-901
मूढ	-902
यान	-903
योर	-904
लेन	-905
सुर	-906
सेन	-907
हार	-908
ाने	-909
ामह	-910
ेयं	-911
्वं	-912
▁तव	-913
▁षण	-914
आत्म	-915
ग्रं	-916
त्वं	-917
दासी	-918
द्या	-919
न्ये	-920
पराय	-921
याता	-922
श्वर	-923
ष्टो	-924
सम्म	-925
सुखं	-926
सूदन	-927
स्तप	-928
स्मा	-929
ाणां	-930
ामहं	-931
िष्ठ	-932
ीष्म	-933
ुष्य	-934
ुह्व	-935
ृत्य	-936
ैर्य	-937
ोऽयं	-938
▁एवं	-939
▁पुण	-940
▁ब्र	-941
▁मृत	-942
कर्मण	-943
कीर्त	-944
चारिण	-945
चार्य	-946
च्छ्र	-947
ज्यते	-948
त्याग	-949
द्वेष	-950
निश्च	-951
ष्यसि	-952
सर्वा	-953
ांश्च	-954
ोत्तम	-955
्मासा	-956
▁40||	-957
▁गच्छ	-958
▁परां	-959
▁याति	-960
च्छामि	-961
पद्यते	-962
प्नोति	-963
र्थेषु	-964
वृद्धे	-965
स्तस्य	-966
स्त्वं	-967
ुह्वति	-968
ोऽस्ति	-969
▁निश्च	-970
▁पृथक्	-971
▁युद्ध	-972
▁सर्वे	-973
▁स्थित	-974
मव्ययम्	-975
विविक्त	-976
ाम्यहम्	-977
▁कर्मफल	-978
▁भूत्वा	-979
▁युक्तो	-980
नावृत्ति	-981
वर्तन्ते	-982
▁क्षेत्र	-983
▁षण्मासा	-984
कल	-985
गत	-986
चर	-987
तप	-988
नम	-989
भय	-990
भो	-991
मू	-992
षा	-993
सह	-994
िद	-995
ौप	-996
▁।	-997
ज्ज	-998
णम्	-999
तथा	-1000
दार	-1001
ब्ध	-1002
मनु	-1003
मवा	-1004
माह	-1005
लम्	-1006
व्र	-1007
साद	-1008
ारं	-1009
िभि	-1010
ुम्	-1011
ेदं	-1012
ेवं	-1013
ैवा	-1014
ोऽन	-1015
्यो	-1016
▁कर	-1017
▁दम	-1018
▁नो	-1019
▁मत	-1020
▁रज	-1021
▁वच	-1022
▁शू	-1023
▁शो	-1024
▁सख	-1025
कल्प	-1026
ज्ञा	-1027
णाम्	-1028
तस्य	-1029
त्वम	-1030
द्यो	-1031
ध्ये	-1032
न्तं	-1033
न्तु	-1034
न्तो	-1035
वर्ज	-1036
वस्थ	-1037
सङ्घ	-1038
साम्	-1039
स्तथ	-1040
ीप्त	-1041
ैश्व	-1042
्रुव	-1043
▁कथं	-1044
▁दृढ	-1045
▁दोष	-1046
▁फलं	-1047
▁बलं	-1048
▁भवि	-1049
▁मूढ	-1050
▁योऽ	-1051
▁राग	-1052
▁स्प	-1053
▁स्य	-1054
▁हेत	-1055
असक्त	-1056
क्षिण	-1057
द्वार	-1058
धिष्ठ	-1059
न्द्व	-1060
माश्र	-1061
मिष्ट	-1062
यज्ञा	-1063
र्गुण	-1064
र्योग	-1065
व्यभि	-1066
श्यति	-1067
षीकेश	-1068
स्यसि	-1069
ित्वा	-1070
ोऽभिज	-1071
्विता	-1072
▁36||	-1073
▁43||	-1074
▁कल्प	-1075
▁जगत्	-1076
▁देहे	-1077
▁प्रप	-1078
▁यत्त	-1079
▁विदु	-1080
▁शौचं	-1081
▁सततं	-1082
▁सुखं	-1083
▁हन्त	-1084
आचार्य	-1085
क्रिया	-1086
धुसूदन	-1087
निग्रह	-1088
भवन्ति	-1089
ायन्ते	-1090
▁किञ्च	-1091
▁कुर्व	-1092
▁क्रोध	-1093
▁तिष्ठ	-1094
▁मामेव	-1095
▁युञ्ज	-1096
कर्माणि	-1097
ज्ज्ञान	-1098
र्ज्ञान	-1099
विशन्ति	-1100
ुमर्हसि	-1101
▁द्रष्ट	-1102
▁पुरुषं	-1103
▁मृत्यु	-1104
▁जुह्वति	-1105
▁बुद्धिर	-1106
▁सत्त्वं	-1107
▁सर्वस्य	-1108
▁सर्वाणि	-1109
▁प्रकृतिं	-1110
▁प्रतिष्ठ	-1111
▁प्रोक्तम	-1112
▁त्यक्त्वा	-1113
ांस्त्यक्त्वा	-1114
▁धार्तराष्ट्र	-1115
कु	-1116
खं	-1117
गा	-1118
जी	-1119
णो	-1120
नय	-1121
भं	-1122
मप	-1123
मृ	-1124
रह	-1125
लभ	-1126
षय	-1127
ीर	-1128
्ण	-1129
कथं	-1130
किं	-1131
क्च	-1132
चित	-1133
जरा	-1134
तिं	-1135
तेन	-1136
दीन	-1137
धार	-1138
ध्न	-1139
ध्म	-1140
नभि	-1141
ब्र	-1142
मयि	-1143
माप	-1144
मित	-1145
यतं	-1146
यति	-1147
यते	-1148
राट	-1149
संन	-1150
संश	-1151
सृज	-1152
सौभ	-1153
ादि	-1154
ापि	-1155
ावि	-1156
िनं	-1157
ृता	-1158
ेनं	-1159
ैति	-1160
ोपप	-1161
ोऽह	-1162
▁अथ	-1163
▁तम	-1164
▁ने	-1165
▁भा	-1166
▁यं	-1167
▁या	-1168
▁वी	-1169
▁शक	-1170
▁शा	-1171
▁हे	-1172
कल्म	-1173
काङ्	-1174
काले	-1175
क्षय	-1176
चक्ष	-1177
च्छा	-1178
देया	-1179
नाम्	-1180
निर्	-1181
निषु	-1182
न्दन	-1183
प्रण	-1184
मानस	-1185
येत्	-1186
र्जन	-1187
वेगा	-1188
स्थो	-1189
स्या	-1190
ाह्म	-1191
ियते	-1192
िष्ट	-1193
ुर्य	-1194
ेनैव	-1195
▁अहं	-1196
▁चान	-1197
▁चेत	-1198
▁तदा	-1199
▁तेऽ	-1200
▁नाश	-1201
▁निर	-1202
▁पवि	-1203
▁सदा	-1204
कृष्ण	-1205
द्योग	-1206
धृष्ट	-1207
नित्य	-1208
न्यथा	-1209
न्यया	-1210
पुत्र	-1211
प्रिय	-1212
व्रता	-1213
ष्यति	-1214
ान्नि	-1215
ान्वि	-1216
ेतानि	-1217
ेश्वर	-1218
ेष्वा	-1219
▁45||	-1220
▁46||	-1221
▁52||	-1222
▁53||	-1223
▁इत्य	-1224
▁दर्श	-1225
▁नियत	-1226
▁पृथि	-1227
▁मनसा	-1228
▁मन्य	-1229
▁रूपं	-1230
▁लोके	-1231
▁शङ्ख	-1232
▁संशय	-1233
त्तमम्	-1234
नार्दन	-1235
महिंसा	-1236
मृत्यु	-1237
राटश्च	-1238
वक्त्र	-1239
श्रद्ध	-1240
सौभद्र	-1241
िप्यते	-1242
िष्यते	-1243
ौपदेया	-1244
▁कर्ता	-1245
▁क्षमा	-1246
▁देहिन	-1247
▁देहेऽ	-1248
▁निर्म	-1249
▁पुराण	-1250
▁प्राह	-1251
▁मत्पर	-1252
▁महारथ	-1253
▁मित्र	-1254
▁मुक्त	-1255
▁वीर्य	-1256
▁स्थिर	-1257
▁हत्वा	-1258
दाहृतम्	-1259
पश्यामि	-1260
प्रकृति	-1261
मात्मवि	-1262
र्मध्ये	-1263
वार्जुन	-1264
स्तुल्य	-1265
ान्तिरा	-1266
▁कर्मणि	-1267
▁नियम्य	-1268
▁पर्युप	-1269
▁पवित्र	-1270
▁पितामह	-1271
▁भूतेषु	-1272
▁स्वर्ग	-1273
अध्यात्म	-1274
दृष्ट्वा	-1275
मात्मानं	-1276
▁जायन्ते	-1277
▁त्रिविध	-1278
▁द्वेष्ट	-1279
▁प्रपद्य	-1280
▁भक्त्या	-1281
▁विशन्ति	-1282
▁हृषीकेश	-1283
मृत्युजरा	-1284
ीन्द्रिया	-1285
ौपदेयाश्च	-1286
▁गच्छन्ति	-1287
▁विराटश्च	-1288
▁विवृद्धे	-1289
व्यभिचारिण	-1290
▁वक्ष्यामि	-1291
▁वीर्यवान्	-1292
▁क्षान्तिरा	-1293
▁पर्युपासते	-1294
▁पुरुषोत्तम	-1295
जन्ममृत्युजरा	-1296
मात्मविनिग्रह	-1297
▁द्रौपदेयाश्च	-1298
ंस	-1299
को	-1300
चल	-1301
णे	-1302
तत	-1303
नव	-1304
नी	-1305
नै	-1306
मम	-1307
लम	-1308
वश	-1309
स्	-1310
ैक	-1311
्ल	-1312
▁ख	-1313
करा	-1314
काय	-1315
केत	-1316
गतं	-1317
ग्न	-1318
जनं	-1319
जम्	-1320
जयं	-1321
तां	-1322
तेज	-1323
दैव	-1324
धम्	-1325
नां	-1326
पते	-1327
ब्द	-1328
भिर	-1329
भोग	-1330
मती	-1331
मनो	-1332
मया	-1333
महम	-1334
माद	-1335
मेय	-1336
यम्	-1337
याण	-1338
याय	-1339
रणं	-1340
रीर	-1341
र्द	-1342
ल्ब	-1343
शुभ	-1344
ष्व	-1345
सां	-1346
सीद	-1347
सेव	-1348
हित	-1349
ासि	-1350
ीवं	-1351
ुति	-1352
ुते	-1353
ैते	-1354
्यज	-1355
्वल	-1356
▁कू	-1357
▁गत	-1358
▁घो	-1359
▁चि	-1360
▁जन	-1361
▁जी	-1362
▁पौ	-1363
▁बल	-1364
▁बी	-1365
▁मु	-1366
▁सौ	-1367
कुरु	-1368
कृतं	-1369
खदोष	-1370
गच्छ	-1371
तस्म	-1372
त्ते	-1373
द्यत	-1374
द्रम	-1375
द्रा	-1376
धिदु	-1377
न्मे	-1378
भावो	-1379
भूतं	-1380
मन्त	-1381
मादि	-1382
वसाय	-1383
विधा	-1384
व्यथ	-1385
शरीर	-1386
शेषत	-1387
सेवि	-1388
स्तम	-1389
ानेन	-1390
ान्प	-1391
ान्म	-1392
ापान	-1393
ाश्च	-1394
ासनं	-1395
ासुर	-1396
िमान	-1397
ुभयो	-1398
ुरुन	-1399
ेऽपि	-1400
ेऽहं	-1401
ैरपि	-1402
ोऽहं	-1403
्यमन	-1404
्वाध	-1405
▁काय	-1406
▁किम	-1407
▁जगत	-1408
▁जित	-1409
▁तमस	-1410
▁धृत	-1411
▁नरा	-1412
▁परम	-1413
▁पुर	-1414
▁मही	-1415
▁यज्	-1416
▁यया	-1417
क्षरं	-1418
च्युत	-1419
जायते	-1420
त्ताम	-1421
द्रोह	-1422
धीयते	-1423
नान्त	-1424
पूर्व	-1425
प्रभव	-1426
प्रमा	-1427
भिजात	-1428
भिजान	-1429
मदम्भ	-1430
मवाप्	-1431
मानयो	-1432
ल्लोक	-1433
वन्ति	-1434
शान्त	-1435
शेषेण	-1436
संयोग	-1437
संसदि	-1438
संसार	-1439
सम्भव	-1440
स्त्य	-1441
ादिषु	-1442
ायनम्	-1443
ारम्भ	-1444
िरनभि	-1445
ीतानि	-1446
्यागी	-1447
▁44||	-1448
▁51||	-1449
▁अमान	-1450
▁काले	-1451
▁तत्व	-1452
▁तेषु	-1453
▁दम्भ	-1454
▁दर्प	-1455
▁दुर्	-1456
▁दुष्	-1457
▁नानु	-1458
▁पञ्च	-1459
▁प्रण	-1460
▁यच्च	-1461
▁यन्म	-1462
▁युयु	-1463
▁योगं	-1464
▁लब्ध	-1465
▁विगत	-1466
▁विनि	-1467
▁विपर	-1468
▁शक्न	-1469
▁शरीर	-1470
▁सनात	-1471
▁सन्न	-1472
▁समुप	-1473
▁सम्प	-1474
अहिंसा	-1475
कर्मफल	-1476
कर्माण	-1477
ग्रामं	-1478
ज्ञाना	-1479
त्तिषु	-1480
दारगृह	-1481
नित्यं	-1482
निश्चय	-1483
परायणा	-1484
प्रयाण	-1485
बुद्धय	-1486
भूतेषु	-1487
मात्मन	-1488
युक्ता	-1489
श्चर्य	-1490
ष्टोपप	-1491
ष्वङ्ग	-1492
सम्मूढ	-1493
ात्त्व	-1494
ात्मना	-1495
ात्मनि	-1496
ोपासनं	-1497
▁कुरुन	-1498
▁क्षति	-1499
▁चाप्य	-1500
▁ज्ञेय	-1501
▁तस्मा	-1502
▁तेषां	-1503
▁पूर्व	-1504
▁प्रति	-1505
▁प्रभव	-1506
▁भोक्त	-1507
▁महर्ष	-1508
▁मामुप	-1509
▁यदतोऽ	-1510
▁विन्द	-1511
▁विस्त	-1512
▁शरीरे	-1513
▁सत्यं	-1514
▁स्वजन	-1515
अहङ्कार	-1516
खदोषानु	-1517
चिन्त्य	-1518
चेतसाम्	-1519
त्वमरति	-1520
देशसेवि	-1521
समुद्भव	-1522
स्त्याग	-1523
ापमानयो	-1524
▁उपासते	-1525
▁कल्पते	-1526
▁चानन्य	-1527
▁ज्ञेयं	-1528
▁ज्योति	-1529
▁त्यक्त	-1530
▁प्राप्	-1531
▁भक्तिर	-1532
▁राज्यं	-1533
▁विद्या	-1534
▁शस्त्र	-1535
▁शान्ति	-1536
▁समृद्ध	-1537
▁सम्प्र	-1538
चित्तत्व	-1539
त्तामसमु	-1540
प्रकृतिं	-1541
मिष्टानि	-1542
र्ज्योति	-1543
व्याधिदु	-1544
▁अव्यक्त	-1545
▁तत्त्वत	-1546
▁प्रकृते	-1547
▁प्रज्ञा	-1548
▁मधुसूदन	-1549
▁वर्तन्त	-1550
▁सर्वेषु	-1551
▁सिद्धिं	-1552
▁स्थैर्य	-1553
एतज्ज्ञान	-1554
ज्ञानार्थ	-1555
नित्यत्वं	-1556
प्राणापान	-1557
मदम्भित्व	-1558
र्जनसंसदि	-1559
ुमिच्छामि	-1560
▁अमानित्व	-1561
▁ज्ञात्वा	-1562
▁द्वेष्टि	-1563
▁निवर्तते	-1564
▁रागद्वेष	-1565
▁सर्वमिदं	-1566
असक्तिरनभि	-1567
न्द्रियाणि	-1568
्यमनहङ्कार	-1569
▁कुरुनन्दन	-1570
दारगृहादिषु	-1571
व्यभिचारिणी	-1572
▁यदतोऽन्यथा	-1573
▁समचित्तत्व	-1574
▁सर्वभूतेषु	-1575
आचार्योपासनं	-1576
ष्टोपपत्तिषु	-1577
▁चानन्ययोगेन	-1578
अध्यात्मज्ञान	-1579
एतज्ज्ञानमिति	-1580
खदोषानुदर्शनम्	-1581
देशसेवित्वमरति	-1582
▁तत्वज्ञानार्थ	-1583
इन्द्रियार्थेषु	-1584
मदम्भित्वमहिंसा	-1585
▁प्रोक्तमज्ञानं	-1586
असक्तिरनभिष्वङ्ग	-1587
▁वैराग्यमनहङ्कार	-1588
अथ	-1589
अध	-1590
अस	-1591
उप	-1592
एव	-1593
कथ	-1594
कै	-1595
कौ	-1596
जय	-1597
डा	-1598
तु	-1599
दय	-1600
धू	-1601
बल	-1602
मल	-1603
रण	-1604
रथ	-1605
शं	-1606
सो	-1607
हर	-1608
हृ	-1609
िख	-1610
ीद	-1611
ूर	-1612
ैब	-1613
ोन	-1614
ौष	-1615
करो	-1616
ङ्म	-1617
चाल	-1618
चिर	-1619
तम्	-1620
दाच	-1621
द्ग	-1622
धाय	-1623
नाद	-1624
निष	-1625
परे	-1626
भृत	-1627
मम्	-1628
माण	-1629
मिव	-1630
म्ब	-1631
यदि	-1632
याम	-1633
येन	-1634
रन्	-1635
रहं	-1636
राय	-1637
रुष	-1638
र्भ	-1639
वास	-1640
विष	-1641
शब्	-1642
ष्प	-1643
सञ्	-1644
हाय	-1645
ातु	-1646
ारभ	-1647
ारम	-1648
ितो	-1649
ीनि	-1650
ीमा	-1651
ुडा	-1652
ुधा	-1653
ुपद	-1654
ुरि	-1655
ृहा	-1656
ेऽप	-1657
ैरु	-1658
ोमह	-1659
ोषि	-1660
्यै	-1661
▁अह	-1662
▁इह	-1663
▁कल	-1664
▁भु	-1665
▁मय	-1666
▁यथ	-1667
▁रस	-1668
▁रु	-1669
▁वद	-1670
▁सू	-1671
▁सो	-1672
एकया	-1673
कृत्	-1674
क्षं	-1675
क्षु	-1676
क्षे	-1677
खसुख	-1678
गन्ध	-1679
गुणा	-1680
ग्वि	-1681
ताम्	-1682
त्यम	-1683
दध्म	-1684
दस्य	-1685
देवा	-1686
द्भि	-1687
धूमो	-1688
ध्यं	-1689
न्तव	-1690
परित	-1691
पश्च	-1692
प्तं	-1693
प्रे	-1694
प्सु	-1695
भावे	-1696
मान्	-1697
यक्ष	-1698
याति	-1699
रम्भ	-1700
र्णं	-1701
र्ता	-1702
र्थे	-1703
श्या	-1704
ष्ठा	-1705
संशय	-1706
स्ती	-1707
स्ये	-1708
स्वि	-1709
हमहं	-1710
हिता	-1711
ांसि	-1712
ाकरा	-1713
ातुं	-1714
ानपि	-1715
ान्व	-1716
ामपि	-1717
ामेव	-1718
िन्न	-1719
ियोग	-1720
ीणां	-1721
ीनां	-1722
ुतम्	-1723
ुप्त	-1724
ुरेव	-1725
ृप्त	-1726
ेत्य	-1727
ेष्ठ	-1728
ेष्व	-1729
ैर्ज	-1730
ोऽयम	-1731
्यभि	-1732
्येन	-1733
▁काल	-1734
▁कूट	-1735
▁केव	-1736
▁गती	-1737
▁तज्	-1738
▁तद्	-1739
▁तपो	-1740
▁तेन	-1741
▁नान	-1742
▁नोप	-1743
▁पदं	-1744
▁परा	-1745
▁पाव	-1746
▁मता	-1747
▁मते	-1748
▁मुख	-1749
▁मोघ	-1750
▁यदि	-1751
▁याद	-1752
▁लोभ	-1753
▁विन	-1754
▁शिख	-1755
▁श्व	-1756
▁संश	-1757
▁सङ्	-1758
▁सदृ	-1759
▁समं	-1760
▁साम	-1761
▁स्त	-1762
▁स्र	-1763
▁ह्र	-1764
अग्नि	-1765
तुल्य	-1766
तोमुख	-1767
तोष्ण	-1768
त्स्य	-1769
दादीन	-1770
दिष्य	-1771
द्विज	-1772
धिदैव	-1773
ध्यते	-1774
ध्यान	-1775
नेत्र	-1776
न्नपि	-1777
पार्थ	-1778
पुरुष	-1779
प्रति	-1780
प्राप	-1781
ब्रवी	-1782
भीष्म	-1783
भूयाय	-1784
मनन्त	-1785
मावृत	-1786
मित्त	-1787
मैश्व	-1788
यन्तो	-1789
रात्र	-1790
ल्बिष	-1791
वानसि	-1792
वाप्य	-1793
शुक्ल	-1794
सन्नि	-1795
सुखदु	-1796
सुदेव	-1797
स्पृह	-1798
ात्रि	-1799
ान्सम	-1800
ित्या	-1801
िनाम्	-1802
ियज्ञ	-1803
ुष्या	-1804
ेष्टा	-1805
ैर्वि	-1806
ोऽप्र	-1807
्यश्च	-1808
्यासन	-1809
▁47||	-1810
▁अनेक	-1811
▁उत्त	-1812
▁कामं	-1813
▁कालं	-1814
▁गुडा	-1815
▁चान्	-1816
▁त्यज	-1817
▁त्रै	-1818
▁दानं	-1819
▁दोषं	-1820
▁द्रो	-1821
▁धारय	-1822
▁नष्ट	-1823
▁नियो	-1824
▁निरा	-1825
▁पण्ड	-1826
▁परम्	-1827
▁प्रव	-1828
▁फलम्	-1829
▁भीमा	-1830
▁मच्च	-1831
▁मत्त	-1832
▁मूढा	-1833
▁राजा	-1834
▁रोमह	-1835
▁लभते	-1836
▁लोका	-1837
▁वापि	-1838
▁वायु	-1839
▁विषय	-1840
▁शक्य	-1841
▁शूरा	-1842
▁श्रो	-1843
▁समदु	-1844
▁सम्य	-1845
▁स्या	-1846
कल्मषा	-1847
काग्रं	-1848
कृष्णे	-1849
ग्रहम्	-1850
तामहम्	-1851
द्रमसं	-1852
द्रष्ट	-1853
निर्वा	-1854
न्तश्च	-1855
न्यस्य	-1856
प्यस्य	-1857
मन्यया	-1858
योनिषु	-1859
रायणम्	-1860
र्योगी	-1861
वतिष्ठ	-1862
विभक्त	-1863
विवर्ज	-1864
विष्टो	-1865
शस्त्र	-1866
श्यामि	-1867
श्वत्थ	-1868
ष्यामि	-1869
सङ्गेन	-1870
सञ्ज्ञ	-1871
सेनयोर	-1872
स्तत्त	-1873
स्तुति	-1874
स्थानि	-1875
स्थितो	-1876
ात्मैव	-1877
ान्स्व	-1878
ास्यसि	-1879
ेऽवस्थ	-1880
▁अनन्त	-1881
▁उत्तम	-1882
▁कश्चन	-1883
▁क्रिय	-1884
▁गुह्य	-1885
▁तद्वि	-1886
▁त्याग	-1887
▁दर्पं	-1888
▁दास्य	-1889
▁दीप्त	-1890
▁दैवीम	-1891
▁नान्य	-1892
▁नाशाय	-1893
▁परमां	-1894
▁पुण्य	-1895
▁प्रवद	-1896
▁भक्ता	-1897
▁भीष्म	-1898
▁भूतान	-1899
▁मत्वा	-1900
▁यज्ञं	-1901
▁यात्य	-1902
▁येषां	-1903
▁योगेन	-1904
▁योद्ध	-1905
▁राजसं	-1906
▁लोकान	-1907
▁वाक्य	-1908
▁विचाल	-1909
▁विसृज	-1910
▁व्यास	-1911
▁शक्नो	-1912
▁शत्रु	-1913
▁शुक्ल	-1914
▁सखेति	-1915
▁सङ्गं	-1916
▁समन्त	-1917
▁सहस्र	-1918
▁साङ्ख	-1919
▁स्याम	-1920
एवमुक्त	-1921
कुलक्षय	-1922
कृत्स्न	-1923
ज्ञानवि	-1924
त्तिष्ठ	-1925
निर्ममो	-1926
प्रयाता	-1927
प्राप्य	-1928
बुद्धिर	-1929
भिधीयते	-1930
संशुद्ध	-1931
सिद्धिं	-1932
स्त्रवि	-1933
स्त्वां	-1934
स्मृत्य	-1935
ात्प्रण	-1936
ेश्वरम्	-1937
ोऽर्जुन	-1938
▁कार्यं	-1939
▁क्रोधं	-1940
▁जन्मनि	-1941
▁दक्षिण	-1942
▁द्रुपद	-1943
▁पुत्रा	-1944
▁पृथिवी	-1945
▁प्रकाश	-1946
▁प्रलयं	-1947
▁मन्यते	-1948
▁महारथा	-1949
▁यजन्ते	-1950
▁रात्रि	-1951
▁वक्त्र	-1952
▁संयम्य	-1953
▁सम्पदं	-1954
▁सुखानि	-1955
▁स्पृहा	-1956
▁हन्तुं	-1957
▁ह्येते	-1958
तेऽर्जुन	-1959
दादीन्वि	-1960
भिजातस्य	-1961
भिजानाति	-1962
मुत्तमम्	-1963
योगयुक्त	-1964
वृत्तानि	-1965
ाश्रित्य	-1966
्वाध्याय	-1967
▁कर्मणाम	-1968
▁गुडाकेश	-1969
▁धर्मस्य	-1970
▁पश्यामि	-1971
▁प्रयाता	-1972
▁प्रव्यथ	-1973
▁ब्रह्मण	-1974
▁ब्राह्म	-1975
▁मनुष्या	-1976
▁यतचित्त	-1977
▁रोमहर्ष	-1978
▁विशुद्ध	-1979
▁शान्तिर	-1980
▁शाश्वते	-1981
परित्यागी	-1982
मावृत्तिं	-1983
र्जनार्दन	-1984
वस्थितान्	-1985
व्यवस्थित	-1986
ष्ट्राकरा	-1987
सर्वारम्भ	-1988
ेऽवस्थिता	-1989
ोऽभिजायते	-1990
▁द्वन्द्व	-1991
▁पश्यन्ति	-1992
▁प्रवृत्त	-1993
▁बुद्ध्या	-1994
▁मच्चित्त	-1995
इन्द्रियाण	-1996
चितुमर्हसि	-1997
तोष्णसुखदु	-1998
प्रयाणकाले	-1999
मवाप्स्यसि	-2000
र्ज्योतिरह	-2001
सेनयोरुभयो	-2002
▁तत्तामसमु	-2003
▁प्रवृत्ति	-2004
▁रागद्वेषौ	-2005
▁सर्वद्वार	-2006
▁स्वभावजम्	-2007
कुलक्षयकृतं	-2008
शब्दादीन्वि	-2009
शुक्लकृष्णे	-2010
▁उत्तरायणम्	-2011
▁चान्द्रमसं	-2012
▁दृष्टवानसि	-2013
▁प्रवृत्तिं	-2014
▁ब्रह्मविदो	-2015
▁विश्वतोमुख	-2016
▁समृद्धवेगा	-2017
▁सर्वभूतानि	-2018
▁सात्त्विकं	-2019
मन्ययावर्तते	-2020
ात्मनात्मानं	-2021
▁त्वनावृत्ति	-2022
▁दक्षिणायनम्	-2023
▁देहेऽस्मिन्	-2024
▁प्रतिष्ठिता	-2025
▁प्रपद्यन्ते	-2026
▁रात्रिस्तथा	-2027
▁ज्योतिर्योगी	-2028
▁ब्रह्मनिर्वा	-2029
▁यात्यनावृत्ति	-2030
अग्निर्ज्योतिरह	-2031
आढ	-2032
खम	-2033
खि	-2034
गम	-2035
गर	-2036
गे	-2037
गो	-2038
तथ	-2039
दह	-2040
धव	-2041
धी	-2042
पथ	-2043
पा	-2044
पै	-2045
पो	-2046
रु	-2047
लि	-2048
शम	-2049
षत	-2050
षि	-2051
हत	-2052
ीट	-2053
।।	-2054
अनि	-2055
असौ	-2056
इदम	-2057
एवं	-2058
काल	-2059
घोष	-2060
घ्र	-2061
चरा	-2062
चाप	-2063
जित	-2064
तमं	-2065
दनु	-2066
दया	-2067
देह	-2068
धाम	-2069
धिक	-2070
नान	-2071
नाम	-2072
नाव	-2073
परो	-2074
पेत	-2075
पैश	-2076
बहू	-2077
भाग	-2078
भूय	-2079
भोज	-2080
मचल	-2081
मणि	-2082
मद्	-2083
मनस	-2084
मना	-2085
मयं	-2086
मस्	-2087
महं	-2088
माल	-2089
मिद	-2090
मेत	-2091
रुत	-2092
रेण	-2093
लोल	-2094
वेश	-2095
शिर	-2096
शुच	-2097
शोऽ	-2098
साम	-2099
सीत	-2100
सूय	-2101
हृत	-2102
हेत	-2103
ापय	-2104
ामी	-2105
ायं	-2106
ायु	-2107
ारद	-2108
ारा	-2109
ाशि	-2110
िर्	-2111
ीतं	-2112
ीरं	-2113
ुला	-2114
ुहृ	-2115
ृशं	-2116
ेवा	-2117
ैतद	-2118
ैर्	-2119
ोवि	-2120
ौजा	-2121
्मे	-2122
्वे	-2123
▁इत	-2124
▁जा	-2125
▁जि	-2126
▁दश	-2127
▁नम	-2128
▁नु	-2129
▁नै	-2130
▁पत	-2131
▁बो	-2132
▁मद	-2133
▁मू	-2134
▁लघ	-2135
▁ला	-2136
▁शम	-2137
▁हत	-2138
▁।।	-2139
ंसते	-2140
अनेक	-2141
अभयं	-2142
आढ्य	-2143
कस्य	-2144
कामा	-2145
केचि	-2146
केषु	-2147
क्चै	-2148
क्यं	-2149
क्षि	-2150
खेषु	-2151
ग्नौ	-2152
ङ्गव	-2153
ङ्गै	-2154
चरम्	-2155
चित्	-2156
चेता	-2157
च्चै	-2158
जित्	-2159
ज्यं	-2160
ञ्चन	-2161
ण्डी	-2162
तानि	-2163
तेजो	-2164
त्रा	-2165
दन्य	-2166
दमपि	-2167
दानं	-2168
दुर्	-2169
धानो	-2170
नकुल	-2171
नन्त	-2172
नवान	-2173
नायं	-2174
न्तर	-2175
न्ती	-2176
न्नं	-2177
पाने	-2178
पुरु	-2179
प्रद	-2180
बध्न	-2181
भावं	-2182
भुतं	-2183
भूतय	-2184
भूति	-2185
मजान	-2186
मतीव	-2187
मय्य	-2188
मश्न	-2189
मश्र	-2190
मानम	-2191
मुखा	-2192
मूलम	-2193
मेनं	-2194
मेवं	-2195
यच्च	-2196
यमेव	-2197
याम्	-2198
रथम्	-2199
रूपं	-2200
र्मु	-2201
लानि	-2202
लोके	-2203
वस्व	-2204
वाक्	-2205
विता	-2206
वित्	-2207
विमु	-2208
वेदं	-2209
शश्च	-2210
श्चि	-2211
श्रय	-2212
ष्णु	-2213
सन्द	-2214
सम्भ	-2215
सर्ग	-2216
सुखी	-2217
सेवी	-2218
हर्ष	-2219
हितं	-2220
हिते	-2221
ाञ्ज	-2222
ात्स	-2223
ान्ध	-2224
ापरे	-2225
ामृत	-2226
ायाम	-2227
ायिन	-2228
ारूढ	-2229
ाशुभ	-2230
ाश्म	-2231
ितान	-2232
िरीट	-2233
िविध	-2234
ीयां	-2235
ुकाम	-2236
ुत्र	-2237
ुनम्	-2238
ुपदो	-2239
ुरहं	-2240
ूनां	-2241
ृज्य	-2242
ृण्व	-2243
ृशम्	-2244
ेत्त	-2245
ेनाव	-2246
ेषाम	-2247
ोग्र	-2248
ोपहत	-2249
्येक	-2250
्वेन	-2251
▁अमी	-2252
▁इदं	-2253
▁इदम	-2254
▁एवा	-2255
▁कवि	-2256
▁कुत	-2257
▁केन	-2258
▁क्ल	-2259
▁गुर	-2260
▁चतु	-2261
▁जीव	-2262
▁तेज	-2263
▁धात	-2264
▁धाम	-2265
▁धीम	-2266
▁निह	-2267
▁बहव	-2268
▁बहु	-2269
▁बीज	-2270
▁भगव	-2271
▁भयं	-2272
▁भया	-2273
▁भ्र	-2274
▁मेऽ	-2275
▁याव	-2276
▁योध	-2277
▁रणे	-2278
▁रता	-2279
▁वाच	-2280
▁वाद	-2281
▁शुच	-2282
▁शैब	-2283
▁संन	-2284
▁सतत	-2285
▁सदस	-2286
▁साध	-2287
▁सुर	-2288
उदासी	-2289
कार्य	-2290
काश्य	-2291
किश्च	-2292
क्रिय	-2293
क्षये	-2294
क्षरम	-2295
गाण्ड	-2296
गृहीत	-2297
गृह्ण	-2298
ग्राह	-2299
ङ्गते	-2300
चिन्त	-2301
च्छसि	-2302
ज्जते	-2303
तमस्य	-2304
तीत्य	-2305
तृप्त	-2306
तेषां	-2307
तेष्व	-2308
तेऽपि	-2309
त्कृत	-2310
त्तमा	-2311
त्वैत	-2312
दध्मु	-2313
दानतप	-2314
दित्य	-2315
द्ध्य	-2316
द्भास	-2317
धर्मं	-2318
धर्मा	-2319
धर्मो	-2320
नार्थ	-2321
निन्द	-2322
न्मया	-2323
न्येव	-2324
परायण	-2325
पुष्प	-2326
प्रदा	-2327
बन्धं	-2328
भवामि	-2329
भ्यास	-2330
मामेव	-2331
मास्थ	-2332
माहवे	-2333
मेयम्	-2334
मोक्ष	-2335
यामास	-2336
युधाम	-2337
रजस्य	-2338
राजित	-2339
रानपि	-2340
रीक्ष	-2341
र्त्य	-2342
र्दवं	-2343
र्पित	-2344
र्मति	-2345
र्लोक	-2346
लोष्ट	-2347
वर्णं	-2348
विजयं	-2349
विनाश	-2350
विभ्र	-2351
विशेष	-2352
विहार	-2353
वेश्य	-2354
श्यत्	-2355
सङ्कर	-2356
सङ्घा	-2357
सन्तु	-2358
सर्वं	-2359
सर्वे	-2360
सहस्र	-2361
सुरीं	-2362
स्ततो	-2363
स्तदा	-2364
स्तपो	-2365
स्तेन	-2366
हत्वा	-2367
ाकाङ्	-2368
ाग्नौ	-2369
ान्तर	-2370
ार्थं	-2371
ावान्	-2372
ाश्रय	-2373
ितुम्	-2374
ित्ये	-2375
ीतराग	-2376
ीरचाप	-2377
ुक्तं	-2378
ुक्ता	-2379
ुक्तो	-2380
ुम्नो	-2381
ेऽप्य	-2382
ोक्तं	-2383
ोद्भव	-2384
ोनाति	-2385
ोऽनुप	-2386
्यस्य	-2387
्यासं	-2388
्यासी	-2389
्रुवो	-2390
्वाशी	-2391
▁48||	-2392
▁49||	-2393
▁50||	-2394
▁54||	-2395
▁55||	-2396
▁अत्र	-2397
▁आत्म	-2398
▁आसुर	-2399
▁कारण	-2400
▁काशि	-2401
▁गोवि	-2402
▁चाहं	-2403
▁चेत्	-2404
▁चैवा	-2405
▁जातु	-2406
▁तच्छ	-2407
▁ततम्	-2408
▁तान्	-2409
▁तेजो	-2410
▁त्या	-2411
▁त्वि	-2412
▁देही	-2413
▁द्वि	-2414
▁नचिर	-2415
▁नरपु	-2416
▁नराध	-2417
▁नैनं	-2418
▁पावक	-2419
▁पिता	-2420
▁पुष्	-2421
▁प्रद	-2422
▁प्रह	-2423
▁बन्ध	-2424
▁भावा	-2425
▁भोगा	-2426
▁भोगी	-2427
▁मामि	-2428
▁यद्य	-2429
▁यस्य	-2430
▁युधि	-2431
▁योगो	-2432
▁विभु	-2433
▁विभू	-2434
▁वेदा	-2435
▁वेपथ	-2436
▁व्यथ	-2437
▁व्या	-2438
▁व्यु	-2439
▁शब्द	-2440
▁शरणं	-2441
▁शौचम	-2442
▁सक्त	-2443
▁सम्म	-2444
▁सर्ग	-2445
▁हन्य	-2446
▁हस्त	-2447
▁हृदि	-2448
आत्मसं	-2449
काञ्चन	-2450
कीर्ति	-2451
कुन्ति	-2452
कृत्वा	-2453
क्षत्र	-2454
क्षिभि	-2455
घोषमणि	-2456
चक्षुष	-2457
त्वात्	-2458
दह्यते	-2459
दासीनो	-2460
देवश्च	-2461
द्दधान	-2462
द्दानं	-2463
द्योनि	-2464
धिदैवं	-2465
धिभूतं	-2466
ध्यस्व	-2467
निष्ये	-2468
पश्चित	-2469
पुत्रो	-2470
प्रसाद	-2471
प्रिया	-2472
प्रियो	-2473
भिरक्ष	-2474
भिर्वि	-2475
भूतानि	-2476
भोजश्च	-2477
मात्मा	-2478
मानिता	-2479
मुपैति	-2480
मोहिता	-2481
योगपरो	-2482
राजश्च	-2483
र्गुणै	-2484
र्जन्म	-2485
र्धनम्	-2486
र्ध्वं	-2487
विद्या	-2488
विभूतय	-2489
वृद्धं	-2490
श्वरोऽ	-2491
ष्टभ्य	-2492
संग्रह	-2493
सत्त्व	-2494
समुद्र	-2495
सम्मोह	-2496
सिद्धि	-2497
स्तथैव	-2498
स्त्री	-2499
स्मान्	-2500
ात्मनो	-2501
ाश्रित	-2502
ितव्यं	-2503
ित्येत	-2504
ुद्धये	-2505
ुवन्ति	-2506
ुश्चेक	-2507
ेष्वास	-2508
ैष्यसि	-2509
ोच्यते	-2510
ौजाश्च	-2511
्रुवम्	-2512
▁इत्यु	-2513
▁करोति	-2514
▁कार्य	-2515
▁किरीट	-2516
▁केवलं	-2517
▁चापरे	-2518
▁चित्त	-2519
▁चिन्त	-2520
▁चेतसा	-2521
▁तवेदं	-2522
▁तामसी	-2523
▁तुष्ट	-2524
▁दमश्च	-2525
▁देवेश	-2526
▁धृत्य	-2527
▁नियतं	-2528
▁परस्त	-2529
▁पश्या	-2530
▁प्रजा	-2531
▁प्रलय	-2532
▁बोद्ध	-2533
▁भवान्	-2534
▁मद्या	-2535
▁मध्यं	-2536
▁मानुष	-2537
▁मुह्य	-2538
▁योगसं	-2539
▁राजसा	-2540
▁राजसी	-2541
▁रुद्र	-2542
▁विक्र	-2543
▁विद्य	-2544
▁विहाय	-2545
▁संन्य	-2546
▁सत्यम	-2547
▁सदृशो	-2548
▁सन्तु	-2549
▁समाचर	-2550
▁सर्वं	-2551
▁सर्वत	-2552
▁सात्य	-2553
▁सुखदु	-2554
▁स्वाम	-2555
▁हन्ति	-2556
▁हुतम्	-2557
अधियज्ञ	-2558
अप्रकाश	-2559
अश्वत्थ	-2560
इदमस्ती	-2561
उदासीनव	-2562
कायमानस	-2563
किश्चाप	-2564
कीर्तित	-2565
क्त्वेन	-2566
क्ष्यसे	-2567
च्छ्रेय	-2568
ज्ञानां	-2569
ञ्जायते	-2570
तस्मात्	-2571
तस्याहं	-2572
द्बुद्ध	-2573
द्रुपदो	-2574
धिष्ठिर	-2575
नमात्मन	-2576
न्त्यवि	-2577
न्निवास	-2578
न्युश्च	-2579
पुष्पकौ	-2580
पैशुनम्	-2581
ब्रवीत्	-2582
भयक्रोध	-2583
मादिदेव	-2584
मावृत्य	-2585
मित्युत	-2586
म्यवस्थ	-2587
यक्ष्ये	-2588
रिष्यसि	-2589
लिप्यते	-2590
लोलुप्त	-2591
विज्ञान	-2592
विमुच्य	-2593
व्यक्तं	-2594
श्चर्यव	-2595
संन्यास	-2596
सङ्कल्प	-2597
सर्वत्र	-2598
सर्वेषु	-2599
सिद्ध्य	-2600
सौभद्रो	-2601
ाहङ्कार	-2602
िरारम्भ	-2603
ुक्त्वा	-2604
ेष्वासा	-2605
ैश्वर्य	-2606
▁इदमद्य	-2607
▁कर्तार	-2608
▁कर्तुं	-2609
▁कर्मणो	-2610
▁कर्मसु	-2611
▁कामराग	-2612
▁कुन्ती	-2613
▁कूटस्थ	-2614
▁कोऽन्य	-2615
▁ज्ञानी	-2616
▁तस्माद	-2617
▁तान्वि	-2618
▁दिव्या	-2619
▁दिशश्च	-2620
▁देवर्ष	-2621
▁देहभृत	-2622
▁निर्मम	-2623
▁निष्ठा	-2624
▁पुनस्त	-2625
▁प्रसभं	-2626
▁प्राहु	-2627
▁प्रीति	-2628
▁बलवान्	-2629
▁बुद्धे	-2630
▁भजन्ते	-2631
▁भविष्य	-2632
▁मन्यसे	-2633
▁यतवाक्	-2634
▁युद्धे	-2635
▁रजस्तम	-2636
▁लभन्ते	-2637
▁वर्तते	-2638
▁विस्तर	-2639
▁शान्तो	-2640
▁श्रुति	-2641
▁सर्वान	-2642
▁सिद्धि	-2643
▁स्थानं	-2644
▁स्थापय	-2645
▁स्थिति	-2646
▁स्पर्श	-2647
▁स्मृति	-2648
अहङ्कारं	-2649
कर्मणाम्	-2650
काश्यश्च	-2651
क्षेत्रं	-2652
गाण्डीवं	-2653
चिन्तयन्	-2654
द्युम्नो	-2655
द्वन्द्व	-2656
धाम्यहम्	-2657
धृष्टकेत	-2658
ध्यात्मं	-2659
नवानस्मि	-2660
न्न्यस्य	-2661
पुरुजित्	-2662
पूर्वकम्	-2663
प्रतिष्ठ	-2664
प्रमेयम्	-2665
माप्नोति	-2666
मित्तानि	-2667
मैश्वरम्	-2668
र्जुनसमा	-2669
र्पितमनो	-2670
संशुद्धि	-2671
ान्दध्मु	-2672
ीरचापलम्	-2673
ुमर्हस्य	-2674
▁आर्जवम्	-2675
▁उपजायते	-2676
▁कर्मणां	-2677
▁कर्मण्य	-2678
▁कश्चित्	-2679
▁गुणकर्म	-2680
▁गोविन्द	-2681
▁चार्जुन	-2682
▁जनार्दन	-2683
▁ज्ञानिन	-2684
▁धर्म्यं	-2685
▁नेङ्गते	-2686
▁पण्डिता	-2687
▁पृथग्वि	-2688
▁प्रपश्य	-2689
▁प्रमादो	-2690
▁प्रसृता	-2691
▁प्राणमा	-2692
▁बुद्धिं	-2693
▁भूतानां	-2694
▁भूतेष्व	-2695
▁भ्रमतीव	-2696
▁मनोरथम्	-2697
▁महाबाहु	-2698
▁मार्दवं	-2699
▁मोदिष्य	-2700
▁यज्ञश्च	-2701
▁युज्यते	-2702
▁योत्स्य	-2703
▁लघ्वाशी	-2704
▁लिप्यते	-2705
▁वर्तमान	-2706
▁वासुदेव	-2707
▁विन्दति	-2708
▁व्यवसाय	-2709
▁शाश्वतं	-2710
▁शिखण्डी	-2711
▁समलोष्ट	-2712
▁स्मृतम्	-2713
▁स्रंसते	-2714
▁ह्यात्म	-2715
आढ्योऽभिज	-2716
महेश्वरम्	-2717
युक्तानां	-2718
र्हनिष्ये	-2719
वृत्तिश्च	-2720
सौभद्रश्च	-2721
▁कर्मसङ्ग	-2722
▁किञ्चित्	-2723
▁चापरानपि	-2724
▁त्रिविधं	-2725
▁दास्यामि	-2726
▁द्रवन्ति	-2727
▁द्रष्टुं	-2728
▁नरपुङ्गव	-2729
▁निबध्यते	-2730
▁प्रकृतिज	-2731
▁प्रशान्त	-2732
▁भविष्यति	-2733
▁भूतग्राम	-2734
▁युयुधानो	-2735
▁योगयुक्त	-2736
▁लब्धमिमं	-2737
▁वेपथुश्च	-2738
▁वैराग्यं	-2739
▁व्युदस्य	-2740
▁शैब्यश्च	-2741
▁श्रद्धया	-2742
▁सहदेवश्च	-2743
▁सुघोषमणि	-2744
एवमुक्त्वा	-2745
क्षेत्रज्ञ	-2746
तमस्येतानि	-2747
द्रोहोनाति	-2748
द्विवृद्धं	-2749
यतेन्द्रिय	-2750
रजस्येतानि	-2751
र्ज्ञानयोग	-2752
लोलुप्त्वं	-2753
व्यवस्थिति	-2754
श्वरोऽहमहं	-2755
ात्त्वक्चै	-2756
ाश्मकाञ्चन	-2757
ुश्चेकितान	-2758
ैर्विमुक्त	-2759
▁कर्मणामशम	-2760
▁जगन्निवास	-2761
▁द्रुपदश्च	-2762
▁निरहङ्कार	-2763
▁परमेष्वास	-2764
▁परिग्रहम्	-2765
▁परिदह्यते	-2766
▁पुनर्जन्म	-2767
▁पुनर्धनम्	-2768
▁पृथिवीपते	-2769
▁बोद्धव्यं	-2770
▁ब्रह्मभूत	-2771
▁महेष्वासा	-2772
▁युधिष्ठिर	-2773
▁विक्रान्त	-2774
▁विचाल्यते	-2775
▁विपरीतानि	-2776
▁विशिष्यते	-2777
▁विशुद्धया	-2778
▁संस्मृत्य	-2779
▁सात्त्विक	-2780
▁सिद्धोऽहं	-2781
▁स्वाध्याय	-2782
इदमस्तीदमपि	-2783
कर्मफलत्याग	-2784
दंष्ट्राकरा	-2785
ध्यानयोगपरो	-2786
म्यवस्थातुं	-2787
विविक्तसेवी	-2788
ोऽनुपश्यामि	-2789
▁अनन्तविजयं	-2790
▁काशिराजश्च	-2791
▁क्षेत्रज्ञ	-2792
▁धृतराष्ट्र	-2793
▁निमित्तानि	-2794
▁निवर्तन्ते	-2795
▁पृथक्त्वेन	-2796
▁प्राप्स्ये	-2797
▁बलवान्सुखी	-2798
▁भोगैश्वर्य	-2799
▁मानापमानयो	-2800
▁रोमहर्षश्च	-2801
▁सत्यमक्रोध	-2802
▁समुपाश्रित	-2803
▁स्वजनमाहवे	-2804
अप्रकाशोऽप्र	-2805
किश्चापराजित	-2806
कुन्तिभोजश्च	-2807
धार्तराष्ट्र	-2808
मय्यर्पितमनो	-2809
युधामन्युश्च	-2810
शीतोष्णसुखदु	-2811
▁इत्यज्ञानवि	-2812
▁उत्तमौजाश्च	-2813
▁ब्रह्मभूयाय	-2814
▁मृत्युसंसार	-2815
▁यज्ज्ञात्वा	-2816
▁सर्वकर्माणि	-2817
▁सर्वभूतहिते	-2818
▁ह्रीरचापलम्	-2819
धृष्टद्युम्नो	-2820
शब्दादीन्विषय	-2821
▁कुन्तीपुत्रो	-2822
▁कोऽन्योऽस्ति	-2823
▁धृत्यात्मानं	-2824
▁भीमार्जुनसमा	-2825
▁विश्वतोमुखम्	-2826
▁शङ्खान्दध्मु	-2827
▁शोचितुमर्हसि	-2828
▁सर्वद्वारेषु	-2829
▁दैवीमभिजातस्य	-2830
▁यतवाक्कायमानस	-2831
▁सत्त्वमित्युत	-2832
▁स्वाध्यायस्तप	-2833
▁ह्यात्मविभूतय	-2834
▁शत्रुर्हनिष्ये	-2835
▁शान्तिरपैशुनम्	-2836
▁शौचमद्रोहोनाति	-2837
▁सत्त्वसंशुद्धि	-2838
▁हस्तात्त्वक्चै	-2839
▁प्रवृत्तिरारम्भ	-2840
▁सुघोषमणिपुष्पकौ	-2841
अत	-2842
उभ	-2843
खा	-2844
तद	-2845
तर	-2846
थि	-2847
थो	-2848
दर	-2849
दी	-2850
धन	-2851
नौ	-2852
पन	-2853
पे	-2854
भज	-2855
भी	-2856
भृ	-2857
मौ	-2858
यश	-2859
रध	-2860
रस	-2861
लव	-2862
लु	-2863
वो	-2864
शि	-2865
सद	-2866
हु	-2867
ूम	-2868
ेग	-2869
अना	-2870
अपि	-2871
अहं	-2872
आहु	-2873
इति	-2874
इदं	-2875
कुर	-2876
कोऽ	-2877
गते	-2878
गर्	-2879
घ्न	-2880
ङ्क	-2881
चति	-2882
जाप	-2883
जिन	-2884
जेन	-2885
ज्र	-2886
ञ्श	-2887
ण्य	-2888
ततो	-2889
तदो	-2890
तयो	-2891
दति	-2892
दपि	-2893
दां	-2894
दिम	-2895
द्म	-2896
धाव	-2897
धाह	-2898
धिप	-2899
दौ	-2900
हा	-2901
ीह	-2902
ेम	-2903
ोद	-2904
अफल	-2905
केऽ	-2906
ध्व	-2907
नमन	-2908
निप	-2909
न्व	-2910
पञ्	-2911
पत्	-2912
पया	-2913
पाण	-2914
पात	-2915
पुण	-2916
पुन	-2917
पेन	-2918
फलं	-2919
बोध	-2920
भिस	-2921
मति	-2922
मते	-2923
मात	-2924
माय	-2925
मास	-2926
मिष	-2927
मिह	-2928
मुल	-2929
मेक	-2930
मोऽ	-2931
यज्	-2932
यत्	-2933
यथा	-2934
यमा	-2935
यसी	-2936
याप	-2937
योऽ	-2938
रता	-2939
रमा	-2940
रुण	-2941
रूढ	-2942
रेव	-2943
वनं	-2944
वयो	-2945
वाप	-2946
विज	-2947
विन	-2948
वीर	-2949
वेत	-2950
शनै	-2951
शास	-2952
शोच	-2953
सन्	-2954
समं	-2955
समन	-2956
सहा	-2957
साध	-2958
सेऽ	-2959
हद्	-2960
हना	-2961
हैव	-2962
ह्य	-2963
ातं	-2964
ातत	-2965
ानव	-2966
ामा	-2967
ामृ	-2968
ामे	-2969
ावह	-2970
ाहम	-2971
िका	-2972
िरा	-2973
िषु	-2974
ीतो	-2975
ीयं	-2976
ीवि	-2977
ुतं	-2978
ुने	-2979
ृतं	-2980
ृत्	-2981
ेका	-2982
ेको	-2983
ेतै	-2984
ेधा	-2985
ेना	-2986
ेयत	-2987
ेयो	-2988
ेहं	-2989
ेहे	-2990
ैतु	-2991
ैरि	-2992
ैवं	-2993
ोऽथ	-2994
्तम	-2995
्नि	-2996
्यध	-2997
्रज	-2998
▁36	-2999
गणा	-3000
गती	-3001
ग्ध	-3002
चलं	-3003
यमी	-3004
रीय	-3005
लग्	-3006
ादौ	-3007
ुहु	-3008
ेणा	-3009
ोधा	-3010
▁अध	-3011
▁इम	-3012
▁एष	-3013
▁कथ	-3014
▁की	-3015
▁के	-3016
▁गद	-3017
▁गम	-3018
▁चक	-3019
▁चर	-3020
▁चू	-3021
▁चे	-3022
▁जय	-3023
▁तू	-3024
▁दी	-3025
▁नृ	-3026
▁पच	-3027
▁पव	-3028
▁पृ	-3029
▁बत	-3030
▁भो	-3031
▁मि	-3032
▁मै	-3033
▁रण	-3034
▁रथ	-3035
▁रह	-3036
▁वह	-3037
▁वृ	-3038
▁शन	-3039
▁हन	-3040
असंश	-3041
इत्य	-3042
कर्ष	-3043
कानि	-3044
काम्	-3045
कारण	-3046
कारम	-3047
क्ते	-3048
क्रम	-3049
क्षी	-3050
ग्रे	-3051
ङ्गा	-3052
चर्य	-3053
चलेन	-3054
चारो	-3055
जयसि	-3056
ञ्जि	-3057
तथैव	-3058
तदेव	-3059
तमेव	-3060
त्तं	-3061
त्तु	-3062
त्रं	-3063
त्री	-3064
त्सा	-3065
दम्भ	-3066
दस्त	-3067
दामि	-3068
दुष्	-3069
द्यु	-3070
धारय	-3071
धिको	-3072
धिमु	-3073
धुक्	-3074
ध्मौ	-3075
नन्य	-3076
नसूय	-3077
नाहं	-3078
निन्	-3079
नोभि	-3080
पनम्	-3081
परमे	-3082
परमो	-3083
परम्	-3084
परस्	-3085
पाणय	-3086
पापं	-3087
प्रं	-3088
प्रल	-3089
प्रश	-3090
प्रा	-3091
बहुल	-3092
भवति	-3093
भावन	-3094
भिभव	-3095
भ्या	-3096
मक्ष	-3097
मतां	-3098
मत्त	-3099
णमृ	-3100
तदे	-3101
दीय	-3102
मीद	-3103
ुवो	-3104
ैकं	-3105
अजान	-3106
त्थं	-3107
ब्धा	-3108
मत्य	-3109
मत्स	-3110
मनेक	-3111
मवशं	-3112
माहु	-3113
मिवा	-3114
मीति	-3115
मूढा	-3116
यत्त	-3117
यद्य	-3118
यस्य	-3119
यात्	-3120
यानघ	-3121
यावद	-3122
योगं	-3123
योगी	-3124
योनय	-3125
रजसि	-3126
रन्म	-3127
रेषु	-3128
र्णा	-3129
र्तय	-3130
र्ति	-3131
र्मौ	-3132
र्वश	-3133
र्हा	-3134
र्हि	-3135
लस्य	-3136
लोकं	-3137
वश्य	-3138
वापि	-3139
वायो	-3140
विधो	-3141
वीरा	-3142
वृता	-3143
व्यम	-3144
व्यो	-3145
शुचि	-3146
शुरा	-3147
श्यम	-3148
श्वि	-3149
ष्णो	-3150
सन्न	-3151
समनु	-3152
सागर	-3153
सात्	-3154
सादा	-3155
सुरी	-3156
स्तव	-3157
स्तै	-3158
स्था	-3159
स्रम	-3160
हन्य	-3161
हराग	-3162
हारा	-3163
ातीत	-3164
ानहं	-3165
ानेत	-3166
ान्स	-3167
ामये	-3168
ामहम	-3169
ामाद	-3170
ाराम	-3171
ारिप	-3172
ाहम्	-3173
िदपि	-3174
िनां	-3175
िभ्य	-3176
िर्न	-3177
िष्य	-3178
ीष्व	-3179
ुन्म	-3180
ुस्त	-3181
ृश्य	-3182
ेणेव	-3183
ेर्य	-3184
ैतां	-3185
ैर्म	-3186
ैवाव	-3187
ैश्च	-3188
ैष्य	-3189
ोक्ष	-3190
ोलोक	-3191
्न्न	-3192
्मां	-3193
्येण	-3194
्येव	-3195
्वास	-3196
्वैव	-3197
▁||2	-3198
▁अनु	-3199
जहि	-3200
लाभ	-3201
ूहि	-3202
प्नु	-3203
मोहा	-3204
शक्य	-3205
ीषिण	-3206
ैर्न	-3207
▁अपर	-3208
▁अपि	-3209
▁अहो	-3210
▁आयु	-3211
▁इमा	-3212
▁उत्	-3213
▁एषा	-3214
▁कपि	-3215
▁कोऽ	-3216
▁गता	-3217
▁गुह	-3218
▁गृह	-3219
▁ग्र	-3220
▁घ्न	-3221
▁चरा	-3222
▁चाद	-3223
▁चाभ	-3224
▁चेद	-3225
▁जान	-3226
▁दान	-3227
▁धूम	-3228
▁नात	-3229
▁नाम	-3230
▁निध	-3231
▁नेह	-3232
▁पदम	-3233
▁पात	-3234
▁पूत	-3235
▁बलव	-3236
▁बृह	-3237
▁भीत	-3238
▁मति	-3239
▁यतो	-3240
▁यदृ	-3241
▁यां	-3242
▁रथं	-3243
▁रवि	-3244
▁वयं	-3245
▁शुभ	-3246
▁सति	-3247
▁सद्	-3248
▁समौ	-3249
▁सूत	-3250
▁सृज	-3251
▁सेव	-3252
▁सोऽ	-3253
▁हिं	-3254
अनन्त	-3255
अनन्य	-3256
असितो	-3257
कल्मष	-3258
काम्य	-3259
कीर्ष	-3260
कृतां	-3261
क्राम	-3262
क्षते	-3263
क्षयो	-3264
क्षिप	-3265
क्ष्म	-3266
खानां	-3267
खिलम्	-3268
चेतसा	-3269
जनेषु	-3270
ज्यया	-3271
ज्याय	-3272
तदेकं	-3273
तस्तु	-3274
तस्मा	-3275
तासां	-3276
तुरहं	-3277
तोऽपि	-3278
दिर्न	-3279
दिव्य	-3280
दीनां	-3281
दुर्ग	-3282
देवता	-3283
देवेत	-3284
द्देश	-3285
द्धाम	-3286
द्यता	-3287
द्यमे	-3288
द्वत्	-3289
द्वां	-3290
द्वेद	-3291
धर्मे	-3292
धानम्	-3293
नियतं	-3294
नुष्ठ	-3295
नुष्य	-3296
नुस्म	-3297
न्गुण	-3298
न्तोऽ	-3299
मजं	-3300
दाचन	-3301
नातन	-3302
बलेन	-3303
▁अशा	-3304
▁शशा	-3305
गतासू	-3306
च्चिद	-3307
त्युत	-3308
द्भुत	-3309
न्धाय	-3310
न्मना	-3311
न्याय	-3312
न्स्प	-3313
न्स्व	-3314
पन्ना	-3315
पन्वि	-3316
परिमा	-3317
पितां	-3318
पिताह	-3319
पूर्य	-3320
प्रती	-3321
बान्ध	-3322
बाह्य	-3323
भावयत	-3324
भावेन	-3325
भिर्न	-3326
भुञ्ज	-3327
भ्यसू	-3328
मचेतस	-3329
मतिर्	-3330
मधर्म	-3331
मनसैव	-3332
मव्यय	-3333
मस्मा	-3334
मागता	-3335
मित्य	-3336
मुलोऽ	-3337
मुवाच	-3338
मृतोप	-3339
यज्ञे	-3340
यद्रा	-3341
यम्ये	-3342
येषाम	-3343
योगिन	-3344
योपेत	-3345
योरपि	-3346
योऽयं	-3347
रन्ति	-3348
रेद्य	-3349
र्णित	-3350
र्थमस	-3351
र्मया	-3352
र्यत्	-3353
र्ष्ण	-3354
र्हसि	-3355
लग्ना	-3356
लभतरं	-3357
लोक्य	-3358
लोभेन	-3359
वसिता	-3360
वाङ्म	-3361
वादमि	-3362
वाप्त	-3363
विकार	-3364
विदां	-3365
विभाग	-3366
विरूढ	-3367
विष्ट	-3368
वीर्य	-3369
वेशित	-3370
व्यां	-3371
व्याभ	-3372
शाश्व	-3373
शिष्ट	-3374
शोऽयश	-3375
श्नन्	-3376
संस्थ	-3377
सङ्घै	-3378
सत्तम	-3379
साभ्य	-3380
सूर्य	-3381
स्तदो	-3382
स्ताम	-3383
स्तेज	-3384
स्तेऽ	-3385
स्थिर	-3386
स्विन	-3387
ाञ्जल	-3388
ातश्च	-3389
ात्रं	-3390
ादस्म	-3391
ानातत	-3392
ानुले	-3393
ान्ना	-3394
ान्ये	-3395
ान्हि	-3396
ामन्त	-3397
ामृषय	-3398
ाम्यज	-3399
अथवा	-3400
अपरे	-3401
कादय	-3402
गतिं	-3403
णोरण	-3404
बलान	-3405
म्बु	-3406
रधरं	-3407
ोपलभ	-3408
▁कमल	-3409
▁धीर	-3410
▁सोढ	-3411
उपविश	-3412
नकाङ्	-3413
निमाप	-3414
मलान्	-3415
महमौष	-3416
शुभान	-3417
सृजन्	-3418
ारभते	-3419
ारीरं	-3420
ासङ्ग	-3421
ितात्	-3422
ितारम	-3423
िन्ना	-3424
िमानं	-3425
िविधं	-3426
ीप्तं	-3427
ुत्वा	-3428
ूरान्	-3429
ृत्वे	-3430
ेभ्यो	-3431
ेवरम्	-3432
ैर्यो	-3433
ोक्ता	-3434
ोहात्	-3435
ोऽहमह	-3436
ोऽहमा	-3437
्पर्श	-3438
्मानु	-3439
्याणि	-3440
्याला	-3441
्वलनं	-3442
▁56||	-3443
▁57||	-3444
▁58||	-3445
▁59||	-3446
▁60||	-3447
▁61||	-3448
▁62||	-3449
▁63||	-3450
▁64||	-3451
▁65||	-3452
▁66||	-3453
▁67||	-3454
▁68||	-3455
▁69||	-3456
▁70||	-3457
▁71||	-3458
▁72||	-3459
▁अद्व	-3460
▁आचार	-3461
▁आसीत	-3462
▁एतां	-3463
▁करुण	-3464
▁किम्	-3465
▁कुले	-3466
▁कृतं	-3467
▁केषु	-3468
▁क्षी	-3469
▁गन्त	-3470
▁गुणभ	-3471
▁गुणै	-3472
▁घोरं	-3473
▁घोरे	-3474
▁चक्र	-3475
▁चञ्च	-3476
▁चापि	-3477
▁चेति	-3478
▁चैनं	-3479
▁छन्द	-3480
▁जगतो	-3481
▁तथैव	-3482
▁तपसा	-3483
▁तपसि	-3484
▁तप्य	-3485
▁तमेव	-3486
▁तानि	-3487
▁तामस	-3488
▁त्वय	-3489
▁दाने	-3490
▁दिवि	-3491
▁देवा	-3492
▁दैवी	-3493
▁धाता	-3494
▁ध्या	-3495
▁नासि	-3496
▁निशा	-3497
▁नीति	-3498
▁नैवं	-3499
वीषि	-3500
क्साम	-3501
ाहारा	-3502
ेमतरं	-3503
▁कविं	-3504
▁नमस्	-3505
▁परया	-3506
▁पर्य	-3507
▁पापं	-3508
▁पितर	-3509
▁पितृ	-3510
▁पुरा	-3511
▁प्रत	-3512
▁प्रभ	-3513
▁प्रा	-3514
▁बीजं	-3515
▁बुधा	-3516
▁भयान	-3517
▁भवोऽ	-3518
▁भावो	-3519
▁मतम्	-3520
▁मन्त	-3521
▁मरुत	-3522
▁महत्	-3523
▁माता	-3524
▁माधव	-3525
▁मानव	-3526
▁मामज	-3527
▁माम्	-3528
▁यदीद	-3529
▁यस्त	-3530
▁यादव	-3531
▁यामि	-3532
▁युगे	-3533
▁रसोऽ	-3534
▁राजस	-3535
▁लोको	-3536
▁वक्त	-3537
▁वचनं	-3538
▁वयम्	-3539
▁वर्ण	-3540
▁वाचं	-3541
▁विधि	-3542
▁विमु	-3543
▁सङ्ख	-3544
▁सचरा	-3545
▁सच्छ	-3546
▁समता	-3547
▁समाध	-3548
▁साधु	-3549
▁स्वं	-3550
▁स्वे	-3551
▁हृदय	-3552
▁हेतव	-3553
▁हेतो	-3554
▁ह्या	-3555
अनिकेत	-3556
अनेकदि	-3557
अभ्यास	-3558
अहमादि	-3559
आसुरीं	-3560
एतद्धि	-3561
कर्मणि	-3562
कार्ये	-3563
क्षपित	-3564
क्षितं	-3565
ग्निषु	-3566
घ्रन्न	-3567
चक्षते	-3568
चारिणौ	-3569
ज्ञेयं	-3570
ज्यमहम	-3571
ज्यसुख	-3572
ज्यस्व	-3573
तत्किं	-3574
तत्क्ष	-3575
तस्माद	-3576
तिष्ठा	-3577
तीतानि	-3578
त्यकृत	-3579
त्यागी	-3580
दन्येन	-3581
दर्शिन	-3582
दाचरति	-3583
दासीनम	-3584
द्भवति	-3585
द्भुतं	-3586
द्रोहे	-3587
नन्यया	-3588
नान्तो	-3589
निर्दे	-3590
निर्वि	-3591
नेत्रं	-3592
न्कर्त	-3593
न्नचलं	-3594
न्नेवं	-3595
न्यस्त	-3596
पश्यति	-3597
पाश्रय	-3598
पुरुषं	-3599
यसीव	-3600
▁शशि	-3601
एकोऽथ	-3602
गर्भं	-3603
जापति	-3604
द्वेग	-3605
नयनमन	-3606
निपाल	-3607
पुण्य	-3608
रमाणा	-3609
विगते	-3610
सौसहा	-3611
ानेको	-3612
▁गेहे	-3613
▁व्रज	-3614
असंशयं	-3615
कृत्तम	-3616
निन्दा	-3617
पञ्श्व	-3618
प्येते	-3619
प्रज्ञ	-3620
प्रभाव	-3621
प्रसीद	-3622
प्सुना	-3623
बन्धिन	-3624
बहुलां	-3625
भिमुखा	-3626
भीष्मो	-3627
भूतिभि	-3628
भ्रष्ट	-3629
भ्रुवो	-3630
मचलन्ध	-3631
मनन्तं	-3632
मनुशास	-3633
मन्त्र	-3634
मस्येह	-3635
माणानि	-3636
मातुला	-3637
माद्यं	-3638
माल्या	-3639
मुख्यै	-3640
मेवापि	-3641
यज्ञेन	-3642
यापहृत	-3643
यावदेत	-3644
रूपमाद	-3645
र्णश्च	-3646
र्णानि	-3647
र्थीयं	-3648
र्भवति	-3649
र्मेधा	-3650
र्योगं	-3651
लोकयन्	-3652
वशोऽपि	-3653
वादरता	-3654
विज्वल	-3655
वेत्ति	-3656
वेद्यं	-3657
व्यामि	-3658
शुभात्	-3659
श्चैनं	-3660
श्नुते	-3661
श्रयेद	-3662
श्वरम्	-3663
श्विनौ	-3664
ष्कर्म	-3665
संयोगं	-3666
संशयम्	-3667
समक्षं	-3668
समासेन	-3669
सर्वथा	-3670
सामहम्	-3671
सिद्धौ	-3672
सुदुर्	-3673
स्तदनु	-3674
स्तमसि	-3675
स्पर्श	-3676
स्माकं	-3677
स्मृति	-3678
स्वजनं	-3679
स्वभाव	-3680
हत्वैत	-3681
हरागमे	-3682
ाण्यभि	-3683
ात्मकं	-3684
ात्मन्	-3685
ात्मभि	-3686
ात्मसं	-3687
ात्स्व	-3688
ानिमां	-3689
ान्काम	-3690
ान्तरे	-3691
ान्यपि	-3692
ायुधम्	-3693
ावहासा	-3694
ाह्मणा	-3695
िषन्नि	-3696
िस्तपो	-3697
ीत्युप	-3698
ीवितेन	-3699
अजानता	-3700
र्मौनी	-3701
स्मदीय	-3702
ानेतान	-3703
ीष्वेव	-3704
ुकामान	-3705
ुश्चैव	-3706
ुष्यति	-3707
ृशञ्जि	-3708
ेन्द्र	-3709
ेऽपानं	-3710
ेऽस्मि	-3711
ैकस्थं	-3712
ैतुकम्	-3713
ोद्भवं	-3714
ोऽक्षर	-3715
ोऽम्बु	-3716
्यधमां	-3717
्याधाय	-3718
्यासने	-3719
्यासुर	-3720
्रियते	-3721
▁अन्तव	-3722
▁अन्ये	-3723
▁अपाने	-3724
▁आसुरं	-3725
▁इच्छा	-3726
▁एवायं	-3727
▁कदाचन	-3728
▁कालेन	-3729
▁कीर्त	-3730
▁कृतम्	-3731
▁क्षमी	-3732
▁गत्वा	-3733
▁गदिनं	-3734
▁चक्षु	-3735
▁चतुर्	-3736
▁छित्त	-3737
▁छेत्त	-3738
▁जाग्र	-3739
▁तत्रै	-3740
▁तवामी	-3741
▁तानहं	-3742
▁तामसा	-3743
▁दध्मौ	-3744
▁दर्शय	-3745
▁दानेन	-3746
▁दीयते	-3747
▁दृढेन	-3748
▁देवलो	-3749
▁द्रोण	-3750
▁द्वेष	-3751
▁धनानि	-3752
▁नरलोक	-3753
▁निबोध	-3754
▁पराम्	-3755
▁पूरुष	-3756
▁पौरुष	-3757
▁प्रणि	-3758
▁प्रभा	-3759
▁प्रभु	-3760
▁प्रभो	-3761
▁प्रसा	-3762
▁बहिर्	-3763
▁भवन्त	-3764
▁भवेत्	-3765
▁मनश्च	-3766
▁मन्ये	-3767
▁मयानघ	-3768
▁मय्या	-3769
▁मुच्य	-3770
▁मैत्र	-3771
▁मोक्ष	-3772
▁यत्तु	-3773
▁यन्मम	-3774
▁यान्त	-3775
▁योगिं	-3776
▁रणसमु	-3777
▁रुद्ध	-3778
▁वादिन	-3779
▁विगुण	-3780
▁विजयं	-3781
▁विजान	-3782
▁विजित	-3783
▁विनाश	-3784
▁विमूढ	-3785
▁विषीद	-3786
▁विस्म	-3787
▁वेत्थ	-3788
▁शत्रौ	-3789
▁शनैरु	-3790
▁शरीरं	-3791
▁शूद्र	-3792
▁शोचति	-3793
▁श्रुत	-3794
▁संशयं	-3795
▁सदिति	-3796
▁सदृशं	-3797
▁सनातन	-3798
▁सम्यग	-3799
▁सुकृत	-3800
▁सुखिन	-3801
▁सूर्य	-3802
▁सृष्ट	-3803
▁सौम्य	-3804
▁स्थाव	-3805
▁स्वयं	-3806
▁ह्यपि	-3807
अधिभूतं	-3808
अव्यक्त	-3809
करोमीति	-3810
कर्माणं	-3811
कालेऽपि	-3812
किल्बिष	-3813
कैर्मया	-3814
क्रियते	-3815
क्षरक्ष	-3816
गृहीतया	-3817
ग्निरहं	-3818
घ्नानां	-3819
चक्षुषा	-3820
च्छान्त	-3821
ज्ञानजं	-3822
ज्ञासुर	-3823
ज्यायसी	-3824
ञ्शृण्व	-3825
तत्रैवं	-3826
तदोत्तम	-3827
तामस्मि	-3828
तेषामहं	-3829
त्प्रयु	-3830
त्वमस्य	-3831
त्सृज्य	-3832
दस्तीति	-3833
दात्मान	-3834
देवेतरो	-3835
द्गुह्य	-3836
द्दधाना	-3837
द्विजते	-3838
धिष्ठाय	-3839
ध्नन्ति	-3840
नेत्रम्	-3841
न्तमिदं	-3842
परमात्म	-3843
परिग्रह	-3844
पापमेवा	-3845
प्रकाशं	-3846
प्रदाम्	-3847
प्रमाणं	-3848
प्रसक्त	-3849
प्राप्त	-3850
प्रियम्	-3851
बध्नाति	-3852
भक्त्या	-3853
भोजनेषु	-3854
मश्रुते	-3855
मसम्मोह	-3856
मस्माभि	-3857
मात्मना	-3858
मानमदान	-3859
माश्रित	-3860
मिवाम्भ	-3861
मुद्यता	-3862
मोक्षाय	-3863
मोङ्कार	-3864
म्बरधरं	-3865
रिष्यति	-3866
रुच्यते	-3867
र्थेभ्य	-3868
र्वशात्	-3869
र्ष्णेय	-3870
लत्वात्	-3871
ल्बिषम्	-3872
वतामहम्	-3873
वष्टभ्य	-3874
वादमिमम	-3875
विभक्तं	-3876
विहारशय	-3877
व्यवसाय	-3878
शस्त्रं	-3879
शिरोग्र	-3880
शुचीनां	-3881
श्रेणेव	-3882
श्रेष्ठ	-3883
समनुस्म	-3884
सम्प्रे	-3885
सम्भावि	-3886
सम्भूतं	-3887
सम्मूढो	-3888
सर्वस्य	-3889
सर्वेऽप	-3890
सागरात्	-3891
स्तन्नि	-3892
स्तवापि	-3893
स्त्रिय	-3894
स्थितम्	-3895
स्मसात्	-3896
स्मिन्म	-3897
स्यास्य	-3898
स्वकर्म	-3899
हमर्जुन	-3900
ात्मन्य	-3901
ात्मिका	-3902
ानुबन्ध	-3903
ाश्रिता	-3904
ित्येवा	-3905
िमान्मे	-3906
िर्नारद	-3907
ुषज्जते	-3908
ुषित्वा	-3909
ेभ्यश्च	-3910
ेऽमृतोप	-3911
ैर्गुणै	-3912
ोऽस्त्य	-3913
्याप्तं	-3914
▁अभ्यास	-3915
▁एतान्न	-3916
▁कश्चिद	-3917
▁कश्चिन	-3918
▁कामकार	-3919
▁कामभोग	-3920
▁कार्या	-3921
▁कालेषु	-3922
▁कुरुते	-3923
▁कोऽत्र	-3924
▁गच्छति	-3925
▁चाद्यं	-3926
▁चित्तं	-3927
▁जनकादय	-3928
▁ज्वलनं	-3929
▁तथापरे	-3930
▁तथोपलभ	-3931
▁तदस्ति	-3932
▁तद्धाम	-3933
▁तपस्वि	-3934
▁दम्भेन	-3935
▁दुष्पू	-3936
▁देवान्	-3937
▁द्रोणं	-3938
▁द्विषत	-3939
▁धातारम	-3940
▁धारयन्	-3941
▁नदीनां	-3942
▁नास्ति	-3943
▁निग्रह	-3944
▁निराशी	-3945
▁निवर्त	-3946
▁निहत्य	-3947
▁पतङ्गा	-3948
▁परधर्म	-3949
▁पातकम्	-3950
▁पुराणी	-3951
▁पुरुषो	-3952
▁पौत्रा	-3953
▁प्रकृत	-3954
▁प्रत्य	-3955
▁प्रमाद	-3956
▁प्रलीन	-3957
▁प्राणं	-3958
▁प्रिया	-3959
▁प्रियो	-3960
▁बन्धुर	-3961
▁ब्रूहि	-3962
▁भावेषु	-3963
▁भोक्ता	-3964
▁भ्रुवो	-3965
▁मन्मना	-3966
▁मन्येत	-3967
▁मय्येव	-3968
▁मर्त्य	-3969
▁महर्षय	-3970
▁मामेति	-3971
▁मित्रे	-3972
▁मूर्तय	-3973
▁मोहमेव	-3974
▁यजुरेव	-3975
▁यज्ञतप	-3976
▁यशोऽयश	-3977
▁युक्तत	-3978
▁योनिषु	-3979
▁राजर्ष	-3980
▁राजसम्	-3981
▁रूपस्य	-3982
▁लोकस्य	-3983
▁विभक्त	-3984
▁विभुम्	-3985
▁विवस्व	-3986
▁विषमिव	-3987
▁विष्णो	-3988
▁वीतराग	-3989
▁वेदेषु	-3990
▁व्यक्त	-3991
▁श्याला	-3992
▁संयाति	-3993
▁समग्रं	-3994
▁समन्तत	-3995
▁समन्ता	-3996
▁समुद्ध	-3997
▁सम्यक्	-3998
▁सर्वाण	-3999
▁सहैवाव	-4000
▁स्थितं	-4001
▁स्थिरा	-4002
▁स्मरन्	-4003
▁स्वधाह	-4004
▁स्वप्न	-4005
▁स्वस्थ	-4006
▁हन्यते	-4007
▁ह्येनं	-4008
अप्राप्य	-4009
आहुस्त्व	-4010
कर्मकृत्	-4011
कर्षयन्त	-4012
कृत्स्नं	-4013
केचिद्वि	-4014
क्षत्रिय	-4015
क्षेत्रे	-4016
क्ष्यसेऽ	-4017
ज्ज्ञानं	-4018
णोरणीयां	-4019
दर्शमिदं	-4020
नयनमनेका	-4021
निर्महद्	-4022
नुष्येषु	-4023
न्यदेवता	-4024
न्याय्यं	-4025
परिमार्ग	-4026
प्नुयाम्	-4027
प्रवृत्त	-4028
प्रवृद्ध	-4029
प्रशस्ते	-4030
प्राणेषु	-4031
बुद्धिर्	-4032
भयक्रोधो	-4033
भूतग्राम	-4034
मजानन्तो	-4035
महमौषधम्	-4036
मात्मविश	-4037
माश्रिता	-4038
मास्थिता	-4039
मिच्छामि	-4040
मिषन्नपि	-4041
मूढात्मा	-4042
मूलमसङ्ग	-4043
यच्छ्रेय	-4044
यज्ञानां	-4045
यतामस्मि	-4046
यान्विता	-4047
याभिर्वि	-4048
यिष्यामि	-4049
युक्तस्य	-4050
राज्यस्य	-4051
रेषुसन्द	-4052
र्णितैरु	-4053
र्थान्वि	-4054
र्ब्रह्म	-4055
वतिष्ठति	-4056
वतिष्ठते	-4057
वादांश्च	-4058
वाप्नोति	-4059
विवर्जित	-4060
व्याभरणं	-4061
शरीरस्थं	-4062
शस्त्रेण	-4063
श्रद्धया	-4064
संन्यासी	-4065
संयुक्ता	-4066
संसारेषु	-4067
सन्तुष्ट	-4068
सिद्ध्यो	-4069
स्तत्त्व	-4070
स्तुल्यो	-4071
स्त्वन्य	-4072
ांश्चक्ष	-4073
ात्कृष्ण	-4074
ात्पार्थ	-4075
ाम्यात्म	-4076
ित्वान्न	-4077
िरन्तश्च	-4078
ुष्यन्ति	-4079
ुस्तन्मे	-4080
ृश्यन्ते	-4081
ोत्तिष्ठ	-4082
ोपहतचेतस	-4083
ोऽव्यक्त	-4084
्नुवन्ति	-4085
्न्नुन्म	-4086
्याद्योग	-4087
▁अप्यस्य	-4088
▁आचार्या	-4089
▁इत्येवं	-4090
▁एवंविधो	-4091
▁कर्मणैव	-4092
▁कर्मफलं	-4093
▁कर्मयोग	-4094
▁कलेवरम्	-4095
▁कल्पादौ	-4096
▁केनचित्	-4097
▁गुणातीत	-4098
▁चादिर्न	-4099
▁चाभयमेव	-4100
▁चिन्त्य	-4101
▁चेज्यया	-4102
▁चैवान्त	-4103
▁चोच्यते	-4104
▁ज्ञानदी	-4105
▁ज्ञानेन	-4106
▁तच्छृणु	-4107
▁तत्सर्व	-4108
▁तद्दानं	-4109
▁तस्माद्	-4110
▁तस्मिन्	-4111
▁तिष्ठति	-4112
▁तिष्ठसि	-4113
▁त्यजेत्	-4114
▁त्वामहम	-4115
▁दशनान्त	-4116
▁दिव्यम्	-4117
▁दुर्मति	-4118
▁देहभृत्	-4119
▁देहिनम्	-4120
▁धीमताम्	-4121
▁नासाभ्य	-4122
▁नास्त्य	-4123
▁निधानम्	-4124
▁पञ्चैते	-4125
▁पवित्रं	-4126
▁पितामहा	-4127
▁प्रयाति	-4128
▁प्रसन्न	-4129
▁बीजप्रद	-4130
▁बुद्धिय	-4131
▁ब्रवीषि	-4132
▁ब्रह्मा	-4133
▁भावयन्त	-4134
▁भोगैर्ज	-4135
▁मत्कर्म	-4136
▁मद्भावं	-4137
▁मद्याजी	-4138
▁महात्मन	-4139
▁महिमानं	-4140
▁महीकृते	-4141
▁मुह्यति	-4142
▁मोहयसीव	-4143
▁यतात्मा	-4144
▁यत्कर्म	-4145
▁यदुक्तं	-4146
▁यस्मिन्	-4147
▁यामिमां	-4148
▁यास्यसि	-4149
▁युद्धाय	-4150
▁युयुत्स	-4151
▁योगबलेन	-4152
▁योनिमाप	-4153
▁राज्येन	-4154
▁लब्ध्वा	-4155
▁लोकमिमं	-4156
▁वाक्येन	-4157
▁विज्ञान	-4158
▁विदुर्य	-4159
▁विद्ध्य	-4160
▁विपरीतं	-4161
▁विभूतिं	-4162
▁वेदैर्न	-4163
▁व्याप्य	-4164
▁शान्तिम	-4165
▁शाश्वती	-4166
▁शास्त्र	-4167
▁शुभाशुभ	-4168
▁श्रद्धा	-4169
▁श्रेष्ठ	-4170
▁श्वशुरा	-4171
▁संन्यास	-4172
▁सङ्कल्प	-4173
▁सङ्ख्ये	-4174
▁सच्छब्द	-4175
▁सत्त्वे	-4176
▁सद्भावे	-4177
▁सनातनम्	-4178
▁सम्पश्य	-4179
▁सर्वपाप	-4180
▁साङ्ख्य	-4181
▁सिद्धये	-4182
▁सुविरूढ	-4183
▁स्याज्ज	-4184
अनन्येनैव	-4185
आत्मन्येव	-4186
कर्मणस्ते	-4187
कल्पक्षये	-4188
कामात्मान	-4189
क्षिभिर्य	-4190
क्ष्याम्य	-4191
गच्छन्स्व	-4192
गन्धानुले	-4193
गमचिन्त्य	-4194
तिष्ठन्ति	-4195
त्कृतोऽसि	-4196
त्तमाङ्गै	-4197
त्प्राप्य	-4198
द्ध्यासुर	-4199
द्योनिरहं	-4200
द्वन्द्वो	-4201
निर्मोक्ष	-4202
निश्चयान्	-4203
नोद्विजते	-4204
नोभिर्यत्	-4205
पञ्श्वसन्	-4206
पिताहमस्य	-4207
प्रतिष्ठं	-4208
प्रतीकारम	-4209
प्रलपन्वि	-4210
प्राप्यैव	-4211
बलान्विता	-4212
बान्धवान्	-4213
ब्राह्मणा	-4214
